[
  {
    "title": "My First Visit to Berliner Prater",
    "slug": "my-first-visit-to-berliner-prater",
    "author_email": "john.doe@example.com",
    "locale_code": "en",
    "year": 2020,
    "status": "approved",
    "featured": true,
    "keywords": [
      "Berliner Prater",
      "Ferris Wheel",
      "Summer",
      "Memories",
      "Attractions"
    ],
    "pages": [
      {
        "layout": "image-over-text",
        "text": "I remember my first visit to the Berliner Prater like it was yesterday. The vibrant colors, the sounds of laughter, and the smell of cotton candy filled the air. It was a perfect summer day in 2020.",
        "image": "story-1.jpeg",
        "page_order": 1
      },
      {
        "layout": "text",
        "text": "The highlight of my visit was riding the historic Ferris wheel. As we slowly ascended, I could see the entire city of Berlin spread out before me. The view was breathtaking, and I felt a deep connection to the history of this amazing place. I'll never forget that day and the joy it brought to my heart.",
        "page_order": 2
      }
    ]
  },
  {
    "title": "Memories of the Ferris Wheel",
    "slug": "memories-of-the-ferris-wheel",
    "author_email": "jane.smith@example.com",
    "locale_code": "en",
    "year": 2019,
    "status": "approved",
    "featured": true,
    "keywords": [
      "Berliner Prater",
      "Ferris Wheel",
      "Family",
      "Tradition",
      "Childhood",
      "Nostalgia"
    ],
    "pages": [
      {
        "layout": "text-over-image",
        "text": "The Berliner Prater has been a part of my life for as long as I can remember. My grandparents used to take me there when I was a child, and now I take my own children there. It's a tradition that spans generations.",
        "image": "story-2a.jpeg",
        "page_order": 1
      },
      {
        "layout": "image",
        "image": "story-2b.jpeg",
        "page_order": 2
      },
      {
        "layout": "text",
        "text": "I hope that the Berliner Prater will continue to be a cherished part of our city for many more generations to come. It's not just an amusement park; it's a living piece of history that connects us to our past and to each other.",
        "page_order": 3
      }
    ]
  },
  {
    "title": "The History of Berliner Prater",
    "slug": "the-history-of-berliner-prater",
    "author_email": "john.doe@example.com",
    "locale_code": "en",
    "year": 2021,
    "status": "draft",
    "featured": false,
    "keywords": ["Berliner Prater", "History", "Berlin", "Amusement Park"],
    "pages": [
      {
        "layout": "text",
        "text": "The Berliner Prater has a rich and fascinating history that dates back to 1833. Originally established as a beer garden, it quickly evolved into one of Berlin's most beloved entertainment venues.",
        "page_order": 1
      },
      {
        "layout": "text",
        "text": "Throughout its history, the Berliner Prater has faced numerous challenges, including damage during World War II. However, it has always managed to rebuild and reinvent itself, emerging stronger and more vibrant than ever.",
        "page_order": 2
      }
    ]
  },
  {
    "title": "Mein erster Besuch im Berliner Prater",
    "slug": "mein-erster-besuch-im-berliner-prater",
    "author_email": "michael.schmidt@example.com",
    "locale_code": "de",
    "year": 2020,
    "status": "approved",
    "featured": true,
    "keywords": [
      "Berliner Prater",
      "Riesenrad",
      "Sommer",
      "Erinnerungen",
      "Attraktionen"
    ],
    "pages": [
      {
        "layout": "image-over-text",
        "image": "story-3.jpeg",
        "text": "Ich erinnere mich an meinen ersten Besuch im Berliner Prater, als wäre es gestern gewesen. Die lebendigen Farben, die Geräusche des Lachens und der Duft von Zuckerwatte erfüllten die Luft. Es war ein perfekter Sommertag im Jahr 2020.",
        "page_order": 1
      },
      {
        "layout": "text",
        "text": "Der Höhepunkt meines Besuchs war die Fahrt mit dem historischen Riesenrad. Als wir langsam aufstiegen, konnte ich die gesamte Stadt Berlin vor mir sehen. Die Aussicht war atemberaubend, und ich fühlte eine tiefe Verbindung zur Geschichte dieses erstaunlichen Ortes. Ich werde diesen Tag und die Freude, die er mir bereitet hat, nie vergessen.",
        "page_order": 2
      }
    ]
  }
]
