{
  "components": {
    "cookieConsentBanner": {},
    "footer": {
      "text": "„Vom Prater aus“ wurde vom Team der Prater Galerie konzipiert und umgesetzt. Die kommunale Prater Galerie ist eine Einrichtung des Bezirksamtes Berlin-Pankow.",
      "title": "Vom Prater aus",
      "contact": {
        "text": "Kontakt: {0}",
        "email": "vomprateraus{'@'}pratergalerie.de"
      }
    },
    "menu": {
      "logo": {},
      "nav": {
        "about": "Über das Projekt",
        "accessibility": "Erklärung zur Barrierefreiheit",
        "admin-dashboard": "Admin Dashboard",
        "index": "Startseite",
        "legal": "Impressum",
        "prater": "Über den Berliner Prater",
        "privacy": "Datenschutzerklärung",
        "stories": "Erinnerungen entdecken",
        "stories-create": "Schreibe deine Erinnerung",
        "terms": "Nutzungsbedingungen",
        "simpleLanguage": "Leichte Sprache",
        "dgs": "DGS"
      },
      "actions": {
        "fontSize": "Größerer Text"
      }
    },
    "languageSwitcher": {
      "german": "Deutsch",
      "english": "Englisch"
    },
    "storiesSearchDialog": {
      "title": "Geschichten suchen & filtern",
      "searchPlaceholder": "Nach Titel oder Schlüsselwörtern suchen...",
      "searchLabel": "Geschichten suchen",
      "popularKeywords": "Beliebte Schlüsselwörter",
      "yearRange": "Jahresbereich",
      "resultsCount": "{count} von {total} Geschichten gefunden",
      "noResults": "Keine Geschichten mit diesen Filtern gefunden",
      "clearFilters": "Filter löschen",
      "applyFilters": "Filter anwenden"
    },
    "rangeSlider": {
      "from": "Von",
      "to": "Bis"
    },
    "storiesViewSwitcher": {
      "list": "Liste",
      "explorer": "Explorer"
    },
    "storyPageEditor": {
      "pageTextPlaceholder": "Gib den Text für die Story-Seite ein",
      "byAuthor": "Eine Geschichte von",
      "page": "Seite",
      "dialogs": {
        "actions": {
          "add": {
            "addImage": "Bild hinzufügen",
            "addPage": "Seite hinzufügen",
            "addSticker": "Sticker hinzufügen"
          },
          "delete": {
            "deletePage": "Seite löschen",
            "deleteStory": "Geschichte löschen"
          },
          "saveSubmit": {
            "saveChanges": "Änderungen speichern",
            "submitStory": "Geschichte einreichen",
            "saving": "Wird gespeichert..."
          },
          "pageLayout": {
            "title": "Seite konfigurieren",
            "description": "Wähle ein Layout aus",
            "imageAndText": "Bild und Text",
            "imageOverText": "Bild über Text",
            "textOverImage": "Text über Bild",
            "onlyImage": "Nur Bild",
            "onlyText": "Nur Text"
          }
        }
      }
    }
  },
  "pages": {
    "about": {
      "title": "Über das Projekt",
      "description": "\"Vom Prater aus\" ist ein Archivprojekt der Prater Galerie und Prater Digital, das individuelle Erinnerungen an den Berliner Prater vor seiner vorläufigen Schließung im Jahr 2017 zugänglich macht. Sein Ziel ist es, ein vielfältiges, multiperspektivisches Bild dieses einzigartigen historischen Ortes zu zeichnen. Zeitzeug:innen sind herzlich eingeladen, sowohl Bilder als auch Texte hochzuladen und so zu einem wachsenden und lebendigen Wissensspeicher beizutragen. \"Vom Prater aus\" wird kontinuierlich erweitert und von unserem Team betreut.",
      "acknowledgment": "Ein besonderer Dank gilt dem Entwickler Mateus Knelsen, der einen entscheidenden Beitrag zur Realisierung des Projektes geleistet hat.",
      "credits": {
        "idea": "Idee:",
        "ideaPerson": "Lena Prents",
        "implementation": "Konzeption und Umsetzung:",
        "implementationPeople": "Lena Prents, Sigrid Melchior, Helena Doppelbauer (Projektleitung 2025-26), Marlene Bart, Katharina von Hagenow, Tereza Havlíková (Projektleitung 2023-24)"
      }
    },
    "create": {
      "title": "Welche Erinnerung verbindest du mit dem Berliner Prater?",
      "form": {
        "error": "Leider konnte deine Geschichte nicht erstellt werden. Versuche es bitte später nochmal.",
        "inputs": {
          "termsPrivacy": {
            "label": {
              "content": "Ich stimme den {termsOfUse} und der {privacyPolicy} zu.",
              "termsOfUse": "Nutzungsbedingungen",
              "privacyPolicy": "Datenschutzerklärung"
            },
            "errors": {
              "required": "Dieses Feld muss akzeptiert werden."
            }
          },
          "moderation": {
            "label": {
              "content": "Ich stimme den {moderationConditions} zu.",
              "moderationConditions": "Moderationsbedingungen"
            },
            "errors": {
              "required": "Dieses Feld muss akzeptiert werden."
            }
          },
          "authorName": {
            "label": "Name",
            "description": "Dieser wird zusammen mit deiner Geschichte angezeigt. Du kannst auch gerne ein Pseudonym verwenden.",
            "placeholder": "Gib einen Namen ein",
            "errors": {
              "required": "Dieses Feld ist erforderlich."
            }
          },
          "authorEmail": {
            "label": "E-Mail-Adresse",
            "description": "Diese brauchen wir, um dir einen Link zu deiner Erinnerung zu schicken, damit du sie jederzeit öffnen und bearbeiten kannst. Wir schicken dir auch Infos zur Moderation und Veröffentlichung deines Beitrags per E-Mail. Deine E-Mail-Adresse wird nicht auf der Website angezeigt.",
            "placeholder": "Gib deine E-Mail-Adresse ein",
            "errors": {
              "required": "Dieses Feld ist erforderlich.",
              "invalid": "Muss eine gültige E-Mail-Adresse sein."
            }
          },
          "storyTitle": {
            "label": "Titel",
            "placeholder": "Gib den Titel deiner Geschichte ein",
            "errors": {
              "required": "Dieses Feld ist erforderlich."
            }
          },
          "storyYear": {
            "label": "Jahr",
            "description": "Deine Geschichte muss zwischen 1830 und 2017 passiert sein.",
            "placeholder": "Gib das Jahr deiner Geschichte ein",
            "errors": {
              "required": "Dieses Feld ist erforderlich.",
              "invalid": "Muss eine gültige Jahreszahl sein.",
              "min": "Muss nach 1830 passiert sein.",
              "max": "Muss vor 2018 passiert sein."
            }
          },
          "storyLanguage": {
            "label": "Sprache",
            "description": "In welcher Sprache schreibst du deine Geschichte?",
            "placeholder": "Wähle eine Sprache",
            "errors": {
              "required": "Dieses Feld ist erforderlich."
            }
          },
          "submitButton": "Geschichte erstellen"
        }
      }
    },
    "edit": {
      "form": {
        "error": "Bitte korrigiere alle Fehler, bevor du weitermachen kannst.",
        "coverImage": {
          "label": "Lade hier ein Titelbild hoch."
        },
        "sectionText": {
          "label": "Text",
          "errors": {
            "required": "Dieses Feld ist erforderlich."
          }
        },
        "sectionImage": {
          "label": "Bild",
          "description": "Lade hier ein Bild hoch.",
          "errors": {
            "required": "Dieses Feld ist erforderlich."
          }
        }
      },
      "actions": {
        "uploadImage": "Bild hochladen",
        "removeImage": "Bild entfernen",
        "saveStory": "Speichern",
        "deleteStory": {
          "label": "Löschen",
          "modal": {
            "description": "Bist du sicher, dass du deine Geschichte löschen möchtest? Das kann nicht rückgängig gemacht werden.",
            "confirm": "Löschen",
            "cancel": "Abbrechen"
          }
        },
        "submitStory": {
          "label": "Einreichen",
          "modal": {
            "description": "Deine Erinnerung wird nun zur Moderation eingereicht. Nach unserer Freigabe wird sie veröffentlicht. Du erhältst eine E-Mail, sobald der Moderationsprozess abgeschlossen ist. In den Nutzungsbedingungen kannst du dich über die Moderationsregeln informieren und darüber, was mit deinen Daten passiert.",
            "confirm": "Einreichen",
            "cancel": "Abbrechen"
          }
        },
        "cover": {
          "label": "Wie soll deine Geschichte beginnen?",
          "add": {
            "image": "Titelbild",
            "text": "Titeltext"
          },
          "errors": {
            "required": "Der Titel muss ausgefüllt sein."
          }
        },
        "section": {
          "label": "Abschnitt hinzufügen/löschen",
          "remove": "Löschen",
          "removeCover": "Titel zurücksetzen",
          "add": {
            "image": "Bild",
            "image-text": "Bild + Text",
            "text": "Text"
          }
        }
      }
    },
    "home": {
      "sections": {
        "stories": {
          "title": "Ein Ort voller Erinnerungen",
          "text": "Entdecke Erinnerungen der Besucher:innen über ihre persönlichen Erlebnisse an einem der beliebtesten und kulturell reichsten Orte Berlins.",
          "button": "Erinnerungen entdecken"
        },
        "prater": {
          "title": "Zur Geschichte des Berliner Praters",
          "text": "1837 vor den Toren der Stadt als Gartenlokal eröffnet, lockte der Berliner Prater seit jeher Erholungssuchende und Erlebnisfreudige ins Grüne. Im Pratersaalbau und im Biergarten wurde Unterhaltung angeboten, es war aber auch ein Ort der politischen Agitation und Diskussion.\nMit der wachsenden und sich verändernden Stadt blieb der Prater zentraler Treffpunkt für die Nachbarschaft, an dem gemeinsam gegessen, getrunken, diskutiert, getanzt und gefeiert wurde. Heute befindet sich der Prater in kommunaler Trägerschaft. Nach Abschluss der Sanierungsarbeiten werden die Volksbühne und die freien Theatergruppen den Hauptsaal bespielen, die Prater Galerie für zeitgenössische Kunst bezieht einen Seitenflügel.",
          "button": "Über den Berliner Prater"
        },
        "create": {
          "title": "Erzähle deine Prater Erinnerung",
          "text": "Es gibt nicht DIE eine Geschichte des Praters. Sie setzt sich aus vielen Geschichten zusammen – aus euren Erinnerungen und Bildern. Teilt sie mit uns!",
          "button": "Schreibe deine Erinnerung"
        }
      }
    },
    "stories": {
      "index": {
        "title": "Geschichten",
        "loading": "Geschichten werden geladen...",
        "error": "Fehler beim Laden der Geschichten",
        "noStories": "Derzeit sind keine Geschichten verfügbar.",
        "viewMode": {
          "list": "Listenansicht",
          "explorer": "Entdecken-Ansicht"
        }
      },
      "story": {
        "loading": "Geschichte wird geladen...",
        "error": "Die Geschichte nicht verfügbar.",
        "memoryBy": "Erinnerung von"
      },
      "submitted": {
        "title": "Deine Erinnerung wurde eingereicht.",
        "text": "Wir freuen uns darauf, deine Erinnerung über den Berliner Prater zu lesen! Du bekommst eine E-Mail von uns, sobald der Moderationsprozess abgeschlossen ist. Von nun an ist deine Erinnerung nicht mehr zur Bearbeitung freigegeben.",
        "button": "Alle Erinnerungen",
        "info": {
          "title": "Hast du noch Fragen?",
          "links": {
            "a1": "Schau dir an, wie der Moderationsprozess funktioniert.",
            "a2": "Schick’ uns eine E-Mail."
          }
        }
      },
      "deleted": {
        "title": "Deine Erinnerung wurde gelöscht.",
        "text": "Wir freuen uns darauf, eine neue Erinnerung von dir zu erhalten.",
        "button": "Zurück"
      }
    },
    "privacy": {
      "title": "Datenschutzerklärung",
      "intro": "Gemäß den Vorgaben der Art. 13, 14 und 21 der Datenschutz-Grundverordnung (DSGVO) informieren wir Sie hiermit über die Verarbeitung Ihrer personenbezogenen Daten im Zusammenhang mit dem Teilen von Beiträgen auf der Webseite.",
      "description": "Um zu gewährleisten, dass Sie in vollem Umfang über die Verarbeitung Ihrer personenbezogenen Daten informiert sind, nehmen Sie bitte nachstehende Informationen zur Kenntnis.",
      "sections": {
        "responsible": {
          "title": "1. VERANTWORTLICHE STELLE IM SINNE DES DATENSCHUTZRECHTS",
          "content": "Bezirksamt Pankow von Berlin\nAmt für Weiterbildung und Kultur\nMatthias Zarbock\nDanziger Straße 101\n10405 Berlin\nTel.: (030) 90295-3837\nE-Mail: {0}",
          "email": "Matthias.Zarbock{'@'}ba-pankow.berlin.de"
        },
        "contact": {
          "title": "2. KONTAKTDATEN DES DATENSCHUTZBEAUFTRAGTEN",
          "content": "Matthias Zarbock\nDanziger Straße 101\n10405 Berlin\nTel.: (030) 90295-3837\nE-Mail: {0}",
          "email": "Matthias.Zarbock{'@'}ba-pankow.berlin.de"
        },
        "purposes": {
          "title": "3. ZWECKE UND RECHTSGRUNDLAGEN DER VERARBEITUNG",
          "consent": "Einwilligung (Art. 6 Abs. 1 lit. a) DSGVO): Die Verarbeitung der E-Mail-Adressen, Benutzer:innennamen und Beitragsinhalte basiert auf der ausdrücklichen Einwilligung der Nutzer:innen. Diese Einwilligung sollte zum Nachweis schriftlich dokumentiert werden.",
          "contractual": "Erfüllung vertraglicher Pflichten (Art. 6 Abs. 1 lit. b) DSGVO): Die Speicherung und Verwaltung der Nutzer:innendaten ist notwendig, um unsere vertraglichen Verpflichtungen zu erfüllen, insbesondere die Bereitstellung der Plattform und die Möglichkeit für die Nutzer:innen, ihre Beiträge zu veröffentlichen und zu verwalten.",
          "legitimateInterests": "Berechtigte Interessen (Art. 6 Abs. 1 lit. f) DSGVO): Wir speichern bestimmte Daten zur Wahrung der Integrität der Plattform und für den Moderationsprozess. Moderator:innen müssen z.B. in der Lage sein, unangemessene Inhalte zu löschen. Außerdem sollen Nutzer:innen die Möglichkeit haben, nach der Veröffentlichung ihres Beitrags dessen Löschung zu beantragen. Hierfür ist die E-Mail-Adresse {0} eingerichtet worden, an die Autor:innen ihre Löschanfragen richten können.",
          "email": "vomprateraus{'@'}pratergalerie.de"
        },
        "dataCategories": {
          "title": "4. KATEGORIEN PERSONENBEZOGENER DATEN",
          "intro": "Es werden folgende Daten erhoben:",
          "email": "E-Mail-Adresse: Zur Registrierung und für Benachrichtigungen.",
          "username": "Benutzer:innenname: Frei wählbar und nicht zwingend mit dem realen Namen des Nutzers/der Nutzerin verbunden.",
          "content": "Beitragsinhalte: Das umfasst die Texte und von den Nutzer:innen hochgeladene Bilder.",
          "processing": "Diese Daten werden im Rahmen der Bereitstellung und Nutzung der Plattform verarbeitet."
        },
        "recipients": {
          "title": "5. EMPFÄNGERIN DER DATEN",
          "content": "Wir geben Ihre personenbezogenen Daten nur innerhalb der Prater Galerie und ausschließlich an die Bereiche und Personen weiter, die diese zur Umsetzung des Zwecks der Verarbeitung benötigen."
        },
        "retention": {
          "title": "6. DAUER DER DATENSPEICHERUNG",
          "content": "Ihre personenbezogenen Daten werden gelöscht bzw. vernichtet, sobald der Zweck, für den diese Daten erhoben wurden, wegfällt."
        },
        "rights": {
          "title": "7. IHRE RECHTE",
          "intro": "Nach der Europäischen Datenschutzgrundverordnung stehen Ihnen folgende Rechte zu:",
          "withdrawal": "Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserklärung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt (Art. 7 Abs. 3 DSGVO)",
          "access": "Werden Ihre personenbezogenen Daten verarbeitet, so haben Sie das Recht, Auskunft über die zu ihrer Person gespeicherten Daten zu erhalten. (Art. 15 DSGVO).",
          "rectification": "Sollten unrichtige personenbezogenen Daten verarbeitet werden, steht Ihnen ein Recht auf Berichtigung zu (Art. 16 DSGVO).",
          "erasure": "Liegen die gesetzlichen Voraussetzungen vor, so können Sie die Löschung oder Einschränkung der Verarbeitung verlangen sowie Widerspruch gegen die Verarbeitung einlegen (Art. 17, 18, 21 DSGVO).",
          "portability": "Wenn Sie in die Datenverarbeitung eingewilligt haben oder ein Vertrag zur Datenverarbeitung besteht und die Datenverarbeitung mithilfe automatisierter Verfahren durchgeführt wird, steht Ihnen gegebenenfalls ein Recht auf Datenübertragbarkeit zu (Art. 20 DSGVO).",
          "complaint": "Darüber hinaus besteht ein Beschwerderecht bei der Berliner Beauftragten für Datenschutz und Informationsfreiheit, Alt-Moabit 59-61, 10555 Berlin (Aufsichtsbehörde), wenn Sie der Ansicht sind, dass die Verarbeitung Ihrer personenbezogenen Daten nicht rechtmäßig erfolgt. Das Beschwerderecht besteht unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs."
        }
      }
    },
    "terms": {
      "title": "Nutzungsbedingungen des digitalen Archivs der Prater Galerie Vom Prater aus",
      "intro": "Für die Nutzung des digitalen Archivs Vom Prater aus der Prater Galerie gelten nachfolgende Bedingungen.",
      "purpose": "Sinn und Zweck des digitalen Archivs ist eine an die Öffentlichkeit gerichtete Sammlung von Erinnerungen. Um die größtmögliche Anzahl an Beitragenden mit den vielfältigsten und unterschiedlichsten Hintergründen einzubeziehen, richten wir uns nach den Vorgaben des Berlin Code of Conduct.",
      "publishing": "Das Veröffentlichen von Texten und Bildern ist nur zulässig, wenn Sie als Nutzer:in diese Nutzungsbedingungen akzeptieren.",
      "sections": {
        "registration": {
          "title": "§ 1 Registrierung",
          "content": {
            "li1": "Voraussetzung für das Veröffentlichen eines Beitrags im Online-Archiv Vom Prater aus ist die Registrierung über das entsprechende Online-Formular mit einer Mailadresse und einem Benutzer:innennamen. Ihre Mailadresse dient ausschließlich zur weiteren Bearbeitung Ihres Beitrags vor Veröffentlichung und wird nicht weitergeleitet. Nach der Registrierung über das Online-Formular bekommen Sie eine Bestätigungsemail zur Verifizierung Ihrer Mailadresse zugeschickt, mit der Sie Ihre Registrierung bestätigen können.",
            "li2": "Sie können alle Funktionen unseres Online-Archivs Vom Prater aus kostenlos nutzen. Über die Seite „Schreibe deine Prater-Erinnerung\" können Sie eine Mailadresse und einen Benutzer:innennamen eingeben. Die Mailadresse wird benötigt, um einen Link und ein Passwort zu erhalten, sodass Sie Ihre Erinnerung jederzeit öffnen und bearbeiten können. Sobald Sie Ihren Beitrag zur Veröffentlichung freigeben, können Sie ihn nicht mehr bearbeiten.",
            "p1": "Vor der finalen Veröffentlichung wird Ihr Beitrag vom Team der Prater Galerie auf die Einhaltung der Nutzungsbedingungen, insbesondere § 2, geprüft.",
            "li3": "Es gibt grundsätzlich keinen Rechtsanspruch auf Freischaltung Ihrer Inhalte. Sollte Ihr Beitrag gegen die Regeln aus § 2 verstoßen, werden Sie vom Team der Prater Galerie über den Verstoß informiert und eingeladen, Ihren Beitrag den Regeln entsprechend zu überarbeiten. Erst nach der Überarbeitung kann der Beitrag veröffentlicht werden.",
            "li4": "Der Link und das Passwort zur Überarbeitung Ihres Beitrags darf nur von Ihnen selbst genutzt werden. Ebenso sind Sie als Verfasser:in Ihres Beitrags für den Schutz vor dessen Missbrauch verantwortlich: Schützen Sie Ihre Zugangsdaten vor dem Zugriff Dritter! Die Verwendung von markenrechtlich geschützten Worten und Internetadressen als Benutzer:innenname sind nicht erlaubt.",
            "li5": "Das Team der Prater Galerie wird sich bemühen, den Dienst möglichst unterbrechungsfrei zum Abruf anzubieten. Auch bei aller Sorgfalt können Ausfallzeiten nicht ausgeschlossen werden, in denen die Webserver aufgrund von technischen oder sonstigen Problemen, die nicht im Einflussbereich der Prater Galerie liegen (Verschulden Dritter, höhere Gewalt, Angriffe gegen die Infrastruktur durch Hacker etc.), über das Internet nicht abrufbar ist. Der/Die Nutzer:in erkennt an, dass eine 100%ige Verfügbarkeit der Website technisch nicht zu realisieren ist.",
            "li6": "Das Team der Prater Galerie behält sich das Recht vor, Inhalt und Struktur der Plattform sowie die dazugehörigen Benutzer:innenoberflächen zu ändern und zu erweitern, wenn hierdurch die Zweckerfüllung des mit dem/der Nutzer:in geschlossenen Vertrags nicht oder nur unerheblich beeinträchtigt wird."
          }
        },
        "obligations": {
          "title": "§ 2 Nutzungsbestimmungen: Pflichten als Webseiten-Nutzer:in",
          "content": {
            "li1": "Als Nutzer:in verpflichten Sie sich, dass Sie keine Beiträge veröffentlichen werden, die gegen diese Regeln, die guten Sitten oder sonst gegen geltendes deutsches Recht verstoßen. Es ist Ihnen insbesondere untersagt:",
            "sublist": {
              "li1": "diskriminierende, beleidigende oder unwahre Inhalte zu veröffentlichen;",
              "li2": "gesetzlich, insbesondere durch das Urheber- und Markenrecht, geschützte Inhalte ohne Berechtigung zu verwenden;",
              "li3": "Ihr Thema mehrfach im Online-Archiv einzustellen;",
              "li4": "Texte und Bilder Dritter ohne Zustimmung des Urhebers/der Urheberin im Online-Archiv zu veröffentlichen;",
              "li5": "Werbung zu betreiben. Dies gilt auch für sog. Schleichwerbung wie etwa das Verlinken der eigenen Webseite innerhalb von Beiträgen."
            },
            "li2": "Als Nutzer:in verpflichten Sie sich, vor der Veröffentlichung Ihrer Beiträge zu überprüfen, ob diese Angaben enthalten, die Sie nicht veröffentlichen möchten. Ihre Beiträge können in Suchmaschinen erfasst und damit weltweit zugreifbar werden. Ein Anspruch auf Löschung oder Korrektur solcher Suchmaschineneinträge gegenüber dem Team der Prater Galerie ist ausgeschlossen.",
            "li3": "Beim Verstoß, insbesondere gegen die zuvor genannten Regeln § 2 Abs. 1 und 2, werden Ihre Inhalte nicht vom Team der Prater Galerie veröffentlicht. Wir informieren Sie über den Verstoß und laden Sie ein, Ihren Beitrag den Regeln entsprechend zu überarbeiten.",
            "li4": "Wenn Dritte oder andere Nutzer:innen die Prater Galerie wegen möglicher Rechtsverstöße belangen, die a) durch Ihre eingestellten Inhalte oder b) durch Ihre Nutzung der Dienste entstehen, müssen Sie die Prater Galerie von allen Ansprüchen, einschließlich Schadensersatz, freistellen.",
            "p1": "Sie tragen außerdem die Kosten, die der Prater Galerie dadurch entstehen. Dazu gehören insbesondere die Kosten für eine notwendige Rechtsverteidigung. Die Prater Galerie darf hierfür einen angemessenen Vorschuss von Ihnen verlangen. Zudem müssen Sie die Prater Galerie mit Informationen und Unterlagen zur Rechtsverteidigung unterstützen. Alle weitergehenden Rechte und Schadensersatzansprüche der Prater Galerie bleiben bestehen. Diese Pflichten entfallen, wenn Sie die mögliche Rechtsverletzung nicht zu verantworten haben."
          }
        },
        "rightsTransfer": {
          "title": "§ 3 Übertragung von Nutzungsrechten",
          "content": {
            "p1": "Das Urheberrecht für Ihre Beiträge bleibt, soweit diese urheberrechtlich geschützt sind, grundsätzlich bei Ihnen als Nutzer:in.",
            "p2": "Mit der Einstellung eines Beitrags räumen Sie der Prater Galerie jedoch das Recht ein, diesen dauerhaft auf ihren Webseiten vorzuhalten, in die Datenbank der Prater Galerie zu übernehmen, zu speichern und zum Abruf bereitzuhalten. Zudem darf die Prater Galerie Ihre Beiträge für nicht-kommerzielle und wissenschaftliche Zwecke sowie zur Pressenutzung bereitstellen.",
            "p3": "Weiterhin gestatten Sie der Prater Galerie die Nutzung Ihrer Beiträge für digitale und analoge Öffentlichkeitsarbeit, z. B. auf ihren Webseiten, in sozialen Netzwerken, Newslettern sowie in Printmedien.",
            "p4": "Falls Sie als Künstler:in oder Fotograf:in bei VG Bild-Kunst gemeldet sind, stellen Sie uns bitte formlos per E-Mail an {0} von den Kosten für die Nutzung Ihrer Bilder im digitalen Archiv Vom Prater aus frei.",
            "email": "info{'@'}bildkunst.de",
            "p5": "Die Prater Galerie behält sich zudem das Recht vor, Beiträge zu löschen, ggf. zu bearbeiten oder zu verschieben."
          }
        },
        "liability": {
          "title": "§ 4 Haftungsbeschränkung",
          "content": {
            "p1": "Die Prater Galerie übernimmt keinerlei Gewähr für die im digitalen Archiv Vom Prater aus eingestellten Inhalte, insbesondere nicht für deren Richtigkeit und Vollständigkeit."
          }
        },
        "duration": {
          "title": "§ 5 Laufzeit",
          "content": {
            "li1": "Diese Nutzungsbedingungen gelten für die Dauer des Bestehens des digitalen Archivs der Prater Galerie. Wird die Webseite aktualisiert oder neu aufgesetzt, bemüht sich die Prater Galerie um Transfer aller Daten auf die neue Webseite.",
            "li2": "Wenn der/die Nutzer:in wünscht, dass seine/ihre öffentlichen Beiträge gelöscht werden, möge er/sie dies dem Team der Prater Galerie per Mail an {0} mitteilen. Die Prater Galerie unternimmt im Folgenden die Löschung der Beiträge.",
            "email": "vomprateraus{'@'}pratergalerie.de"
          }
        }
      }
    },
    "prater": {
      "title": "Zur Geschichte des Berliner Praters",
      "intro": {
        "description": {
          "p1": {
            "text": "Hier findet ihr die wichtigsten historischen Stationen des Berliner Praters zusammengefasst. Die vorliegenden Kurztexte basieren auf der Publikation {0} der Historikerin Johanna Niedbalski – der bislang ausführlichsten Darstellung der Geschichte des Berliner Praters.",
            "link": {
              "text": "\"Berliner Prater – Ein Berliner Vergnügungsgarten von den 1830er Jahren bis heute\"",
              "url": "https://pratergalerie.de/de/publications/berliner-prater/"
            }
          },
          "p2": {
            "text": "Wenn ihr mehr über die Geschichte erfahren möchtet, empfehlen wir euch neben unseren Publikationen auch den Audiowalk {0} der Künstlerin Caroline Böttcher, mit dem ihr euch auf eine akustische Zeitreise durch den Berliner Prater begeben könnt.",
            "link": {
              "text": "\"SPEKTAKEL zwischen KAFFEEKÜCHE und KLASSENKAMPF\"",
              "url": "https://pratergalerie.de/de/prater-galerie/event/spektakel-zwischen-kaffeekueche-und-klassenkampf/"
            }
          }
        }
      },
      "history": {
        "beginnings": {
          "title": "Die Anfänge des Berliner Praters",
          "year": "1831-1895",
          "text": {
            "p1": "In den 1830er-Jahren vor den Toren der Stadt als Gartenlokal eröffnet, lockte der Berliner Prater seit jeher Erholungssuchende und Erlebnisfreudige ins Grüne – egal ob Beamte, Kaufleute oder Dienstpersonal. Bald schon kamen kulturelle Highlights im Saal und auf der Freilichtbühne hinzu. Orchester spielten auf, zahlreiche Besucher:innen erfreuten sich an Sommertheater und Tanztee, Variété samt Seiltänzer:innenakrobatik in schwindelerregenden Höhen, Ringkämpfen und dem Billardsalon. Künstler:innen mit Rang und Namen, von Nah und Fern, fanden den Weg auf die Bühnen des Praters.",
            "p2": "Zu sehen ist hier eine der ältesten Ansichtskarten des Berliner Praters, um 1895. Links oben: die Fassade des Hauses auf der Kastanienallee 7 von 1856 und der Tordurchfahrt von 1875. Rechts oben: der Tanz- und Veranstaltungssaal. Unten: der Garten mit Sommerbühne und offener Halle, in der Schießstände und Verkaufsbuden waren."
          }
        },
        "coffeeKitchen": {
          "title": "Die Kaffeeküche",
          "year": "1905",
          "text": {
            "p1": "\"Der alte Brauch wird nicht gebrochen, hier können Familien Kaffee kochen\" war zu Beginn des 19. Jahrhunderts ein geflügeltes Wort in Berliner Gartenlokalen. Um die Getränkekonzession zu umgehen, wurde nur heißes Wasser und das zum Kaffeekochen benötigte Geschirr angeboten. Das Kaffeepulver mussten die Gäste selbst mitbringen. Diese Tradition stammte aus dem 18. Jahrhundert und nahm ihren Anfang wohl in den Gartenlokalen Treptows. Dort boten sächsische Kolonist:innen den Spaziergänger:innen Kaffee an. Als ihnen der Berliner Magistrat die Schanklizenz verweigerte, boten sie fortan nurmehr heißes Wasser an und verliehen das zum Kaffeekochen benötigte Geschirr. Diese Praxis setzte sich überall in und um Berlin durch und blieb in manchen Lokalen bis in die 1950er-Jahre bestehen."
          }
        },
        "gardenLocations": {
          "title": "Berliner Gartenlokale",
          "text": {
            "p1": "Der Berliner Prater war keineswegs das einzige Gartenlokal in und um Berlin. Die Gartenlokale hatten eine große Bedeutung für die damalige Bevölkerung. Hier konnte sie für eine Weile den beengten Wohnverhältnissen der rasant wachsenden Stadt entfliehen und sich von der anstrengenden Arbeit erholen. Kein Wunder also, dass die Lokale von den Berliner Bürger:innen sehr geschätzt wurden und an schönen Wochenenden im Sommer regelrechte Völkerwanderungen zu diesen Ausflugszielen stattfanden."
          }
        },
        "boxingMatches": {
          "title": "Boxkämpfe im Pratergarten",
          "year": "1949",
          "text": {
            "p1": "Nach dem zweiten Weltkrieg wurde der Berliner Prater an den ehemaligen Ringkämpfer Hans Schwarz verpachtet, der dort neben dem gastronomischen Betrieb wieder Boxkämpfe veranstaltete.",
            "p2": "Boxkampf im Pratergarten, 15. Mai 1949. Der 19-jährige gebürtige Prenzlauer Berger und spätere Europameister Gustav \"Bubi\" Scholz traf im gut besuchten Pratergarten auf Helmut Hörauf und gewann bereits in der ersten Runde. Im Bild ist Hörauf zu sehen, der nach einem Leberhaken k. o. ging."
          }
        },
        "defaPremiere": {
          "title": "Das DEFA Premierenkino",
          "year": "1954",
          "text": {
            "p1": "Nach einem kurzen Intermezzo der Volksbühne wurde der Theatersaal zum Kinosaal umgebaut und diente der DEFA als Premierenkino.",
            "p2": "DEFA Kastanienallee, Frühjahr 1954. Zwei Mitarbeiter:innen des VEB \"Aktivist\" unterhalten sich über den im Hintergrund angekündigten Film \"Ernst Thälmann, Sohn seiner Klasse\". Die Prämiere des von der SED-Führung in Auftrag gegebenen Films wurde mit großem propagandistischem Aufwand gefeiert.",
            "p3": "Mitte der 1960er-Jahre wurde das Kino technisch aufgerüstet und auf das in der DDR entwickelte Breitbandformat \"Totalvision\" umgestellt. Trotz dieser Aufrüstung blieb es danach nurmehr bis 1966 bestehen, da die DEFA inzwischen deutlich größere Standorte hatte."
          }
        },
        "renovation": {
          "title": "Umbau des Pratergartens",
          "year": "1958",
          "text": {
            "p1": "Da der Pratergarten über die Jahre immer mehr verwahrlost war, erfolgte Ende der 1950er Jahre ein größerer Umbau. Es entstanden eine neue große Gartenbühne mit Tanzfläche und neue Wirtschaftsräume, das alte Tanzlokal wurde saniert und umgebaut. Die Umbauarbeiten wurden mit über 50.000 Aufbaustunden von freiwilligen Helfer:innen des Nationalen Aufbauwerks unterstützt."
          }
        },
        "reopening": {
          "title": "Wiedereröffnung nach dem Umbau",
          "year": "1960",
          "text": {
            "p1": "Nach einer umfangreichen Sanierung fand die erneute Eröffnung des Pratergartens im Rahmen eines Volksfestes zum 1. Mai 1960 statt. Nun kam auch die über 100-jährige Tradition des Kaffeekochens zu einem Ende, da die Handelsorganisation die Bewirtung übernahm. Es entstand ein durch den Bezirk Prenzlauer Berg geförderter Multifunktionsort mit Musik, Tanz, geselligen Veranstaltungen, politischen Versammlungen der Massenorganisationen der DDR, Trainings- und Wettkämpfen sowie dem DEFA-Kino im Saal."
          }
        },
        "openAirStage": {
          "title": "Die Freilichtbühne",
          "year": "1960",
          "text": {
            "p1": "Die Freilichtbühne entstand im Zuge der Umbau- und Renovierungsarbeiten, die den baufälligen und verwahrlosten Prater in ein Sport- und Kulturzentrum für den Arbeiterbezirk verwandeln sollte. Konzipiert von den Architekten Wladimir Rubinow und Udo Schultz gilt sie mit ihrer dynamischen Form als ein besonders schönes Beispiel für die Architektur der Nachkriegsmoderne. Denn im Gegensatz zur typisierten Alltagsarchitektur der DDR durften Kulturbauten eine gewisse Exzentrik aufweisen, die sich auch in anderen bekannten Bauten des Architekten Rubinow wiederfindet – etwa der Stadthalle in Karl-Marx-Stadt (Chemnitz).",
            "p2": "Nach der Eröffnung 1960 stand die Bühne für ein facettenreiches Programm mit Musik- und Sprechtheater, Tanz, Präsentation und Feiern zur Verfügung. Durch die dynamische Gestaltung, die es unter anderem ermöglichte, das Publikum stärker in das Geschehen miteinzubeziehen, war sie vielseitig einsetzbar und lud mit Veranstaltungen für alle Generationen zur aktiven Teilhabe der Besucher:innen ein."
          }
        },
        "firstGallery": {
          "title": "Die erste Galerie am Prater",
          "year": "1967-1969",
          "text": {
            "p1": "Ab 1967 wurde der Prater zum Kulturzentrum, schließlich zum Kreiskulturhaus des Stadtbezirks Prenzlauer Berg.",
            "p2": "Der Künstler Skip Pahler eröffnete im selben Jahr eine Galerie gleich gegenüber vom Prater, da er der Ansicht war, dass gerade in diesem Arbeiterbezirk den Menschen die Kunst nahegebracht werden sollte. Neben den Kunstwerken wurden auch Skizzen und Vorstudien sowie Material und Werkzeuge der Künstler:innen mit ausgestellt. Das Ladenlokal auf der Kastanienallee 100 wurde von 1967 bis 1969 bespielt."
          }
        },
        "districtCulturalCenter": {
          "title": "Das Kreiskulturhaus",
          "year": "1967-1986",
          "text": {
            "p1": "Das Kreiskulturhaus bot ein sehr abwechslungsreiches Programm: neben Jugendtanz und Blasmusik für ältere Menschen fanden Modenschauen und Wettkämpfe in Judo, Gewichtheben und Boxen statt. Mit Kinderprogramm, Seniorenveranstaltungen, Hausfrauennachmittagen und Kulturveranstaltungen für die Arbeiter:innen war für jede Alters- und Zielgruppe etwas dabei. Auch die 40-50 Laienkunstgruppen des Bezirks fanden im Prater Platz für ihre Proben und Aufführungen. So stiegen die Besucher:innenzahlen über die Jahre immer weiter, bis der Prater aus allen Nähten platzte und ein großer Teil der Kulturarbeit im Frühjahr 1986 in ein neues Kulturzentrum im Ernst-Thälmann-Park zog."
          }
        },
        "galleryAtPrater": {
          "title": "Galerie am Prater",
          "year": "1973-2005",
          "text": {
            "p1": "Auf Initiative des Malers Wolfgang Leber wurde zu den Weltjugendfestspielen 1973 die kommunale Galerie am Prater eröffnet, in der vor allem jungen Künstler:innen eine Plattform gegeben wurde. Auch Auktionen und Verkaufsausstellungen fanden statt. Die Arbeit der Galerie wurde maßgeblich von Kulturschaffenden geprägt, die das vielfältige Programm weitgehend in Eigenregie umgesetzt haben."
          }
        },
        "postWallConstruction": {
          "title": "Bauarbeiten nach der Wende",
          "year": "1991-1995",
          "text": {
            "p1": "Nach dem Fall der Mauer und der wiedergewonnenen Einheit fanden im Prater viele Veranstaltungen mit Ost- und Westberliner Kulturschaffenden statt. Wie die meisten Altbauten des Stadtbezirks war der Prater jedoch baufällig, weshalb intensiv über seine Zukunft diskutiert und auch eine Privatisierung in Erwägung gezogen wurde. Am Ende blieb er in kommunaler Hand und es begannen nicht enden wollende Bauarbeiten, im Zuge derer der Prater für mehrere Jahre geschlossen blieb. Erst als die Volksbühne unter der Intendanz von Frank Castorf ihr Interesse an der Nutzung des Pratersaals bekundete, konnten die Bauarbeiten zügig fertiggestellt und 1995 der Betrieb der Volksbühne aufgenommen werden."
          }
        },
        "chance2000": {
          "title": "Chance 2000 von Christoph Schlingensief",
          "year": "1998",
          "text": {
            "p1": "Im März 1998 fand im Prater die Auftaktveranstaltung der theatralischen Aktion Chance 2000 des Aktionskünstlers Christoph Schlingensief statt. Gemeinsam mit vielen Mitstreiter:innen gründete er in einem im Prater aufgebauten Zirkuszelt die gleichnamige Partei, auch Partei der letzten Chance genannt. Im Mai konnte man für 9 Tage auf dem Pratergelände im Hotel Prora übernachten, einem Zeltlager, das \"Erholung und Agitation, Abschalten vom Alltag und Einklinken in die Bewegung gleichermaßen ermöglichen\" sollte."
          }
        },
        "bastardClub": {
          "title": "Der Bastard Club",
          "year": "1999-2007",
          "text": {
            "p1": "Neben der Volksbühne war zwischen 1999 und 2007 der Bastard Club im Prater zu Hause. Der Betreiber gehörte zu den Mitbegründern des Clubs Maria am Ostbahnhof - der viel kleinere Club in der Kastanienallee wurde dann - quasi als das Kind von Maria - Bastard genannt. Das Publikum war vielfältig, es kamen Kulturproduzent:innen, BIPoC-Künstler:innen und Menschen, die auch davor schon im Prater gewesen waren. Unter anderem legte dort auch das DJ/MC-Kollektiv FEMMES WITH FATAL BREAKS auf. Unter dem Titel Vollversammlung luden sie damals explizit weiblich gelesene DJs in den Bastard Club ein."
          }
        },
        "praterGallery": {
          "title": "Galerie im Prater",
          "year": "2005-2007",
          "text": {
            "p1": "2005 wurde die Kastanienallee 100 saniert und die Galerie am Prater musste ausziehen. Unter dem Titel \"jetzt hier!\" fand die erste Ausstellung nach dem Umzug in das gegenüberliegende Pratergebäude statt.",
            "p2": "In den folgenden zwei Jahren zeigte die Galerie im Prater noch 23 Ausstellungen. Im Juli 2007 stellte sie aufgrund von Sanierungsarbeiten im Prater nach insgesamt 328 Ausstellungen vorübergehend den Betrieb ein."
          }
        }
      }
    },
    "moderation": {
      "title": "Moderationsprozess",
      "p1": "Wenn du eine Erinnerung einreichen möchtest, bitten wir dich um einen Namen und eine E-Mail-Adresse. Du musst nicht deinen echten Namen angeben. Deine E-Mail-Adresse benötigen wir, um dir einen Link und ein Passwort zu deinem Beitrag zu schicken. Damit kannst du deinen Text zu einem späteren Zeitpunkt bearbeiten, solange du ihn noch nicht eingereicht hast. Deine E-Mail-Adresse wird nicht veröffentlicht.",
      "p2": "Sobald du deine Erinnerung eingereicht hast, wird sie vom Team der Prater Galerie überprüft. Sollte dein Beitrag nicht unseren Vorgaben entsprechen, wirst du von uns informiert und kannst ihn über den Link erneut bearbeiten.",
      "p3": "Mögliche Gründe, warum wir deinen Beitrag nicht veröffentlichen können, sind zum Beispiel diskriminierende, beleidigende oder unwahre Inhalte. Mehr Infos dazu findest du in den Nutzungsbedingungen.",
      "p4": "Sobald deine Erinnerung veröffentlicht wurde, wirst du von uns per Mail darüber informiert.",
      "p5": "Wir freuen uns auf deine Einreichung!"
    },
    "accessibility": {
      "title": "Erklärung zur digitalen Barrierefreiheit",
      "p1": "Die Prater Galerie bemüht sich, ihren Webauftritt barrierefrei zu gestalten. Die Erklärung zur digitalen Barrierefreiheit wird im Gesetz über die barrierefreie Informations- und Kommunikationstechnik Berlin (BIKTG Bln) vorgeschrieben. Die technischen Anforderungen zur Barrierefreiheit ergeben sich aus der Barrierefreie-Informationstechnik-Verordnung (BITV 2.0).",
      "p2": {
        "text": "Diese Erklärung zur digitalen Barrierefreiheit gilt für das digitale Archiv der Prater Galerie Vom Prater aus {0}",
        "link": "https://vomprateraus.pratergalerie.de/"
      },
      "subtitle1": "Wann wurde die Erklärung zur Barrierefreiheit erstellt?",
      "ul1": {
        "li1": "Diese Erklärung wurde am 10.03.2025 erstellt bzw. zuletzt überarbeitet. Die technische Überprüfung der Barrierefreiheit wurde durchgeführt als Selbstbewertung vom Team der Prater Galerie."
      },
      "subtitle2": "Wie barrierefrei ist das Angebot?",
      "ul2": {
        "li1": "Dieser Webauftritt ist nur teilweise barrierefrei. Es werden nur teilweise die Anforderungen der BITV 2.0 erfüllt.",
        "li2": "Wir bemühen uns, die technischen Normen für einen barrierefreien Zugang stets aktuell zu halten.",
        "li3": "Wir bauen verbleibende Barrieren kontinuierlich ab und beheben diese soweit möglich."
      },
      "subtitle3": "Folgende Normen zur Barrierefreiheit wurden implementiert:",
      "ul3": {
        "li1": "Alternativtexte für Bilder, Symbole und nicht-textuelle Inhalte (Alt-Attribute, ARIA-Labels).",
        "li2": "Inhalte können auf verschiedene Weise dargestellt werden, ohne ihre Bedeutung zu verlieren (z. B. Bildschirmlesegeräte, hoher Kontrast).",
        "li3": "Mindestkontrastverhältnis von 4,5:1 für Text und Hintergrund (kann als „Hochkontrastmodus“ angeboten werden).",
        "li4": "Text kann auf bis zu 200 % vergrößert werden, ohne dass die Funktionalität verloren geht.",
        "li5": "Farbe wird nicht allein zur Bedeutungsvermittlung verwendet: Interaktionen werden durch Text, Symbole und andere visuelle Elemente unterstützt.",
        "li6": "Alle Kernfunktionen sind über die Tastatur zugänglich (keine Maus erforderlich).",
        "li7": "Es wird kein flackernder Inhalt verwendet.",
        "li8": "Eine semantische HTML5-Dokumentenstruktur wird implementiert.",
        "li9": "Formularfelder haben zugehörige Beschriftungen und unterstützen Autofill, Eingabebeschränkungen und deutliche Fokuszustände, wenn erforderlich.",
        "li10": "ARIA-Attribute werden verwendet, um wichtige Inhaltsrollen zu kennzeichnen.",
        "li11": "Interaktive Elemente sind groß genug (mind. 44x44 Pixel) und erfordern keine komplexen Gesten.",
        "li12": "Verwendung einer einfachen und klaren Sprache mit gut lesbaren Schriftarten.",
        "li13": "Navigation und UI-Elemente sind auf allen Seiten konsistent.",
        "li14": "Im Fehlerfall werden Meldungen und Vorschläge an die Nutzer kommuniziert.",
        "li15": "Getestet mit gängigen Bildschirmlesegeräten (NVDA, JAWS, VoiceOver).",
        "li16": "Code folgt den W3C-Standards, um Probleme beim Parsen und Rendern zu vermeiden."
      },
      "subtitle4": "Welche Bereiche sind nicht barrierefrei?",
      "subtitle4Sub": "Teilbereiche, die nicht oder noch nicht barrierefrei sind:",
      "ul4": {
        "li1": {
          "title": "Bilder:",
          "content": "Die von den Nutzer:innen veröffentlichten Bilder und Grafiken enthalten keine Alternativtexte."
        },
        "li2": {
          "title": "Beiträge der Nutzer:innen:",
          "content": "Die Inhalte sind nach § 4, BITV 2.0 nicht barrierefrei verfügbar."
        },
        "li3": {
          "title": "Leichte Sprache:",
          "content": "Nicht alle Inhalte sind nach § 4, BITV 2.0 in Leichter Sprache verfügbar. Alle allgemeinen Informationen der Website sind auf einer Seite „Leichte Sprache“ in leichter Sprache zusammengefasst."
        },
        "li4": {
          "title": "Gebärdensprache:",
          "content": "Nicht alle Inhalte sind nach § 4, BITV 2.0 in Deutscher Gebärdensprache verfügbar. Alle allgemeinen Informationen der Website sind auf einer Seite „DGS“ in Gebärdensprache zusammengefasst."
        }
      },
      "subtitle5": "Wen können Sie bei Anmerkungen oder Fragen zur digitalen Barrierefreiheit kontaktieren?",
      "contact": {
        "name": "Lena Prents",
        "organization": "Bezirksamt Pankow von Berlin",
        "department": "Amt für Weiterbildung und Kultur",
        "unit": "FB Kunst und Kultur",
        "phone": "Tel.: 030 90295-3832",
        "email": "lena.prents{'@'}ba-pankow.berlin.de"
      },
      "subtitle6": "Kontakt zur Landesbeauftragten für digitale Barrierefreiheit",
      "contactCommissioner": {
        "intro": "Wir bemühen uns, Ihre Anfragen innerhalb einer angemessenen Frist zu beantworten. Wenn Sie keine Antwort erhalten oder mit der Antwort ganz oder teilweise unzufrieden sind, können Sie sich an die Landesbeauftragte für digitale Barrierefreiheit wenden:",
        "formLink": {
          "text": "Link zum Kontaktformular",
          "url": "https://www.berlin.de/moderne-verwaltung/barrierefreie-it/anlaufstellen/landesbeauftragte/formular.989601.php"
        },
        "infoLink": {
          "text": "Weitere Informationen zur Landesbeauftragten für digitale Barrierefreiheit",
          "url": "https://www.berlin.de/moderne-verwaltung/barrierefreie-it/anlaufstellen/landesbeauftragte/artikel.988070.php"
        }
      }
    }
  },
  "languages": {
    "sq": "Albanisch",
    "hy": "Armenisch",
    "az": "Aserbaidschanisch",
    "eu": "Baskisch",
    "be": "Weißrussisch",
    "bs": "Bosnisch",
    "bg": "Bulgarisch",
    "ca": "Katalanisch",
    "hr": "Kroatisch",
    "cs": "Tschechisch",
    "da": "Dänisch",
    "de": "Deutsch",
    "nl": "Niederländisch",
    "en": "Englisch",
    "et": "Estnisch",
    "fi": "Finnisch",
    "fr": "Französisch",
    "ka": "Georgisch",
    "el": "Griechisch",
    "hu": "Ungarisch",
    "is": "Isländisch",
    "ga": "Irisch",
    "it": "Italienisch",
    "kk": "Kasachisch",
    "ku": "Kurdisch",
    "lv": "Lettisch",
    "lt": "Litauisch",
    "lb": "Luxemburgisch",
    "mk": "Mazedonisch",
    "mt": "Maltesisch",
    "no": "Norwegisch",
    "pl": "Polnisch",
    "pt": "Portugiesisch",
    "ro": "Rumänisch",
    "ru": "Russisch",
    "sr": "Serbisch",
    "sk": "Slowakisch",
    "sl": "Slowenisch",
    "es": "Spanisch",
    "sv": "Schwedisch",
    "tr": "Türkisch",
    "uk": "Ukrainisch",
    "cy": "Walisisch"
  },
  "images": {
    "arbeitenAufbauwerk1958": {
      "caption": "Arbeiten durch freiwillige Helfer:innen des Nationalen Aufbauwerks 1958. Archiv Museum Pankow.",
      "alt": "Umbauarbeiten im Prater 1958. Viele freiwilligen Helfer:innen des Nationalen Aufbauwerks arbeiten mit Werkzeug in den Trümmern. Im Hintergrund hängt ein Werbespruch der SED."
    },
    "boxkampf1949": {
      "caption": "Boxkampf im Berliner Prater, 15. Mai 1949. Stiftung Stadtmuseum Berlin.",
      "alt": "Boxkampf im Pratergarten am 15. Mai 1949. Neben dem Schiedsrichter ist Helmut Hörauf im Ring auf dem Boden kniend und mit einer Hand seinen Bauch haltend zu sehen, als er nach einem Leberhaken von Gustav \"Bubi\" Scholz k. o. ging. Rund um den Ring stehen Zuschauer:innen unter den Kastanien."
    },
    "postkarte1895": {
      "caption": "Eine der ältesten Postkarten des Berliner Praters, um 1895. Sammlung Johanna Niedbalski.",
      "alt": "Eine der ältesten Ansichtskarten des Berliner Praters, um 1895. Links oben: die Fassade des Hauses auf der Kastanienallee 7 mit der Tordurchfahrt. Rechts oben: der Tanz- und Veranstaltungssaal. Unten: der Garten mit Sommerbühne und offener Halle."
    },
    "flyerFemmesWithFatalBreaks2000": {
      "caption": "Flyer einjähriges Jubiläum der Femmes with Fatal Breaks, 2000. Foto: Claudia Reinhardt. Archiv Ina Wudtke.",
      "alt": "Flyer zum einjährigen Jubiläum der Femmes with Fatal Breaks am 16.09.2000 um 22 Uhr im Bastard."
    },
    "gaestebuchJetztHier2005": {
      "caption": "Gästebuch der Ausstellung \"Jetzt hier\" 2005. Foto: Moritz Haase.",
      "alt": "Gästebuch der Galerie im Prater mit dem Flyer der Ausstellung „Jetzt hier“ 2005."
    },
    "gatAusstellung1979": {
      "caption": "GAT Ausstellung Galerie am Prater 1979. Archiv Peter Rossa.",
      "alt": "Zwei Kinder und ein Mann blicken durch die Schaufenster in den Galerieraum."
    },
    "kaffeekueche1905": {
      "caption": "Kaffeeküche im Berliner Prater um 1905. Archiv Museum Pankow.",
      "alt": "Kaffeeküche im Berliner Prater um 1905. Zwei Frauen stehen am Ausschank mit Krügen und Tassen, daneben hängen Ankündigungs- und Preistafeln an der Wand."
    },
    "konzertKindertag1986": {
      "caption": "Konzert am Kindertag 1986 im Pratergarten. Archiv Museum Pankow.",
      "alt": "Viele Kinder sehen sich das Konzert am Kindertag 1986 im Pratergarten an."
    },
    "skatspielerwiederoeffnung1960": {
      "caption": "Skatspieler vor der neuen Freilichtbühne bei der Wiedereröffnung des Pratergartens am 1. Mai 1960. Bundesarchiv.",
      "alt": "Skatspieler vor der neuen Freilichtbühne bei der Wiedereröffnung des Pratergartens am 1. Mai 1960."
    },
    "tanzPratergarten1980": {
      "caption": "Tanz im Pratergarten um 1980. Archiv Museum Pankow.",
      "alt": "Im Pratergarten tanzen Senior:innenpaare. Im Hintergrund sind die Tische und Stühle des Biergartens zu sehen."
    },
    "defaKastanienallee1954": {
      "caption": "Vor dem DEFA Kastanienallee, 1954. Bundesarchiv.",
      "alt": "Vor dem DEFA Kastanienallee im Frühjahr 1954. Zwei Mitarbeiter:innen des VEB \"Aktivist\" unterhalten sich. Im Hintergrund ist auf einem großen Plakat der Film \"Ernst Thälmann, Sohn seiner Klasse\" angekündigt."
    },
    "skipPahlerProblemAusstellung2021": {
      "caption": "Skip Pahler mit dem Plakat zur Problem-Ausstellung 2021. Filmstill: Diana Näcke und Susanne Schüle.",
      "alt": "Skip Pahler hält in seinem Atelier das Plakat zur ersten Problem-Ausstellung von 1967 in die Kamera. "
    }
  },
  "tags": {
    "gallery": "Galerie",
    "art": "Kunst",
    "boxing": "Boxen",
    "openAirStage": "Freilichtbühne",
    "theatre": "Theater",
    "volksbuehne": "Volksbühne",
    "theaterAnDerParkaue": "Theater an der Parkaue",
    "praterGarden": "Pratergarten / Biergarten",
    "familyAfternoon": "Familiennachmittag",
    "seniorCitizen": "Senior:innen",
    "women": "Frauen",
    "youthClub": "Jugendtreff",
    "defa": "DEFA",
    "bastard": "Bastard",
    "schmalzwald": "Schmalzwald",
    "sklavenmarkt": "Sklavenmarkt",
    "culturalCentre": "Kulturhaus",
    "chance2000": "Chance 2000",
    "praterSaga": "Prater Saga",
    "amateurArtGroup": "Laienzirkel / Laienkunst / Volkskunst",
    "pantomine": "Pantomine",
    "performance": "Performance",
    "music": "Musik",
    "concert": "Konzert",
    "praterFestival": "Praterfest",
    "praterBall": "Praterball",
    "dance": "Tanz / Schwof / Disko",
    "reading": "Lesung",
    "pleinAir": "Plein Air"
  }
}
