{
  "components": {
    "cookieConsentBanner": {},
    "footer": {
      "text": "“Vom Prater aus“ was conceptualized and implemented by the Prater Galerie. The municipal Prater Galerie is an organisation of the Berlin-Pankow District Council.",
      "title": "Vom Prater aus",
      "contact": {
        "text": "Contact: {0}",
        "email": "vomprateraus{'@'}pratergalerie.de"
      }
    },
    "menu": {
      "logo": {},
      "nav": {
        "about": "About the project",
        "accessibility": "Declaration on Accessibility",
        "admin-dashboard": "Admin Dashboard",
        "index": "Main page",
        "legal": "Legal notice",
        "prater": "About the Berlin Prater",
        "privacy": "Privacy policy",
        "stories": "Discover memories",
        "stories-create": "Write your memory",
        "terms": "Terms of use",
        "simpleLanguage": "Leichte Sprache",
        "dgs": "DGS"
      },
      "actions": {
        "fontSize": "Larger Text"
      }
    },
    "languageSwitcher": {
      "german": "German",
      "english": "English"
    },
    "storiesSearchDialog": {
      "title": "Search & Filter Stories",
      "searchPlaceholder": "Search by title or keywords...",
      "searchLabel": "Search Stories",
      "popularKeywords": "Popular Keywords",
      "yearRange": "Year Range",
      "resultsCount": "{count} of {total} stories found",
      "noResults": "No stories with these filters found",
      "clearFilters": "Clear Filters",
      "applyFilters": "Apply Filters"
    },
    "rangeSlider": {
      "from": "From",
      "to": "To"
    },
    "storiesViewSwitcher": {
      "list": "List",
      "explorer": "Explorer"
    },
    "storyPageEditor": {
      "pageTextPlaceholder": "Enter the text for your story page",
      "byAuthor": "A story by",
      "page": "Page",
      "dialogs": {
        "actions": {
          "add": {
            "addImage": "Add image",
            "addPage": "Add page",
            "addSticker": "Add sticker"
          },
          "delete": {
            "deletePage": "Delete page",
            "deleteStory": "Delete story"
          },
          "saveSubmit": {
            "saveChanges": "Save changes",
            "submitStory": "Submit story",
            "saving": "Saving..."
          },
          "pageLayout": {
            "title": "Page layout",
            "description": "Select a layout for your page",
            "imageAndText": "Image and Text",
            "imageOverText": "Image over Text",
            "textOverImage": "Text over Image",
            "onlyImage": "Image only",
            "onlyText": "Text only"
          }
        }
      }
    }
  },
  "pages": {
    "about": {
      "title": "About the Project",
      "description": "\"Vom Prater aus\" is an archival project by Prater Galerie and Prater Digital that makes the lived history of the Berlin Prater before its temporary closure in 2017, accessible to all. The aim is to create a diverse, multi-perspective portrait of this unique historical icon. Contemporary witnesses are warmly invited to upload both written pieces and images to contribute to a growing and vibrant repository of knowledge. \"Vom Prater Aus\" is continuously expanding and curated by our team.",
      "acknowledgment": "Special thanks go to the developer Mateus Knelsen, who made a significant contribution to the realisation of the project.",
      "credits": {
        "idea": "Idea:",
        "ideaPerson": "Lena Prents",
        "implementation": "Conception and Implementation:",
        "implementationPeople": "Lena Prents, Sigrid Melchior, Helena Doppelbauer (project lead 2025-26), Marlene Bart, Katharina von Hagenow, Tereza Havlíková (project lead 2023-2024)"
      }
    },
    "create": {
      "title": "What memory do you associate with the Berlin Prater?",
      "description": " For more information, please see the Terms of Use and Privacy Policy.",
      "form": {
        "error": "Unfortunately, your story could not be created. Please try again later.",
        "inputs": {
          "termsPrivacy": {
            "label": {
              "content": "I agree to the {termsOfUse} and {privacyPolicy}.",
              "termsOfUse": "Terms of Use",
              "privacyPolicy": "Privacy Policy"
            },
            "errors": {
              "required": "This field must be accepted."
            }
          },
          "moderation": {
            "label": {
              "content": "I agree to the {moderationConditions}.",
              "moderationConditions": "moderation conditions"
            },
            "errors": {
              "required": "This field must be accepted."
            }
          },
          "authorName": {
            "label": "Name",
            "description": "This will appear alongside your story. You are also welcome to use a pseudonym.",
            "placeholder": "Enter a name",
            "errors": {
              "required": "This field is required."
            }
          },
          "authorEmail": {
            "label": "Email",
            "description": "We need this to send you a link to your memory so that you can open and edit it at any time. We will also send you information about the moderation and publication of your post by email. Your email address will be used exclusively for this purpose. It will not be displayed on the website, not shared with others, and not misused for advertising purposes.",
            "placeholder": "Enter your email address",
            "errors": {
              "required": "This field is required.",
              "invalid": "Must be a valid email."
            }
          },
          "storyTitle": {
            "label": "Title",
            "placeholder": "Enter a title for your story",
            "errors": {
              "required": "This field is required."
            }
          },
          "storyYear": {
            "label": "Year",
            "description": "Your story must have taken place before 2018.",
            "placeholder": "Enter the year of your story",
            "errors": {
              "required": "This field is required.",
              "invalid": "Must be a valid year.",
              "min": "Must have happened after 1830.",
              "max": "Must have happened before 2018."
            }
          },
          "storyLanguage": {
            "label": "Language",
            "description": "In which language do you write your story?",
            "placeholder": "Choose a language",
            "errors": {
              "required": "This field is required."
            }
          },
          "submitButton": "Create story"
        }
      }
    },
    "edit": {
      "form": {
        "error": "Please correct all errors before you can continue.",
        "coverImage": {
          "label": "Upload a cover image here."
        },
        "sectionText": {
          "label": "Text",
          "errors": {
            "required": "This field is required."
          }
        },
        "sectionImage": {
          "label": "Image",
          "description": "Upload an image here.",
          "errors": {
            "required": "This field is required.",
            "format": "Your image must be in one of these formats: '.jpg', '.jpeg', '.png', or '.webp'.",
            "maxSize": "Your image must not be larger than 2.5 MB."
          }
        }
      },
      "actions": {
        "uploadImage": "Upload image",
        "removeImage": "Remove image",
        "saveStory": "Save",
        "deleteStory": {
          "label": "Delete",
          "modal": {
            "description": "Are you sure you want to delete your story? This cannot be undone.",
            "confirm": "Delete",
            "cancel": "Cancel"
          }
        },
        "submitStory": {
          "label": "Submit",
          "modal": {
            "description": "Your memory will now be submitted for moderation. Once we have approved the content, it will be published. You will receive an email as soon as the moderation process is completed. You can inform yourself about the moderation rules and what happens to your data in the Terms of use.",
            "confirm": "Submit",
            "cancel": "Cancel"
          }
        },
        "cover": {
          "label": "How should your story begin?",
          "add": {
            "image": "Cover image",
            "text": "Cover text"
          },
          "errors": {
            "required": "The title must be filled in."
          }
        },
        "section": {
          "label": "Add/delete section",
          "remove": "Delete",
          "removeCover": "Reset cover",
          "add": {
            "image": "Image",
            "image-text": "Image + Text",
            "text": "Text"
          }
        }
      }
    },
    "home": {
      "sections": {
        "stories": {
          "title": "A place full of memories",
          "text": {
            "p1": "\"Vom Prater aus\" is an archival project by Prater Galerie and Prater Digital that makes the lived history of the Berlin Prater before its temporary closure in 2017, accessible to all. The aim is to create a diverse, multi-perspective portrait of this unique historical icon. Contemporary witnesses are warmly invited to upload both written pieces and images to contribute to a growing and vibrant repository of knowledge.",
            "p2": "Discover visitors' memories about their personal experiences at one of Berlin's most popular and culturally rich locations."
          },
          "button": "Discover memories"
        },
        "prater": {
          "title": "About the history of the Berlin Prater",
          "text": "Opened in 1837 as a garden tavern just outside the city gates, the Berlin Prater has always attracted those seeking relaxation and adventure in nature. Entertainment was offered in the Prater hall and beer garden, but it was also a place of political agitation and discussion.\nAs the city grew and changed, the Prater remained a central meeting point for the neighborhood, where people gathered to eat, drink, debate, dance, and celebrate together. Today, the Prater is under municipal management. After the renovation is completed, the Volksbühne and independent theater groups will perform in the main hall, while the Prater Galerie for contemporary art will occupy a side wing.",
          "button": "About the Berlin Prater"
        },
        "create": {
          "title": "Tell your Prater memory",
          "text": "There is no ONE single history of the Prater. It is made up of many stories – of your memories and images. Share them with us!",
          "button": "Write your memory"
        }
      }
    },
    "stories": {
      "index": {
        "title": "Memories, Stories, Anecdotes",
        "loading": "Loading stories...",
        "error": "Error loading stories",
        "noStories": "No stories available at the moment.",
        "viewMode": {
          "list": "List View",
          "explorer": "Explorer View"
        }
      },
      "story": {
        "loading": "Loading story...",
        "error": "Story is unavailable.",
        "memoryBy": "Memory of",
        "moreStories": {
          "title": "You may also be interested in these stories",
          "link": "Back to all stories"
        }
      },
      "submitted": {
        "title": "Your memory has been submitted.",
        "text": "We are looking forward to reading your memory of the Berlin Prater! You will receive an email from us as soon as the moderation process is complete. From now on, your memory is no longer available for editing.",
        "button": "All memories",
        "info": {
          "title": "Do you have any questions?",
          "links": {
            "a1": "Take a look at how the moderation process works.",
            "a2": "Send us an email"
          }
        }
      },
      "deleted": {
        "title": "Your memory has been deleted.",
        "text": "We are looking forward to receiving a new memory from you.",
        "button": "Back"
      }
    },
    "privacy": {
      "title": "Privacy Policy",
      "intro": "In accordance with the provisions of Articles 13, 14 and 21 of the General Data Protection Regulation (GDPR), we hereby inform you about the processing of your personal data in connection with sharing posts on the website.",
      "description": "To ensure that you are fully informed about the processing of your personal data, please take note of the following information.",
      "sections": {
        "responsible": {
          "title": "1. RESPONSIBLE BODY WITH REGARD TO DATA PROTECTION LAW",
          "content": "Bezirksamt Pankow von Berlin\nAmt für Weiterbildung und Kultur\nMatthias Zarbock\nDanziger Straße 101\n10405 Berlin\nTel.: (030) 90295-3837\nE-Mail: {0}",
          "email": "Matthias.Zarbock{'@'}ba-pankow.berlin.de"
        },
        "contact": {
          "title": "2. CONTACT INFORMATION OF THE DATA PROTECTION OFFICER",
          "content": "Matthias Zarbock\nDanziger Street 101\n10405 Berlin\nPhone: (030) 90295-3837\nE-Mail: {0}",
          "email": "Matthias.Zarbock{'@'}ba-pankow.berlin.de"
        },
        "purposes": {
          "title": "3. PURPOSES AND LEGAL BASES OF DATA PROCESSING",
          "consent": "Consent (Art. 6 para. 1 lit. a) GDPR): The processing of e-mail addresses, user names and post content is based on the express consent of the users. This consent should be documented in writing as proof.",
          "contractual": "Fulfillment of contractual obligations (Art. 6 para. 1 lit. b) GDPR): The storage and management of user data is necessary to fulfill our contractual obligations, in particular the provision of the platform and the possibility for users to publish and manage their contributions.",
          "legitimateInterests": "Legitimate interests (Art. 6 para. 1 lit. f) GDPR): We store certain data to maintain the integrity of the platform and for the process of content moderation. For example, moderators must be able to delete inappropriate content. In addition, users should be able to request the deletion of their post after it has been published. For this purpose, an e-mail address has been set up to which authors can send their deletion requests: {0}.",
          "email": "vomprateraus{'@'}pratergalerie.de"
        },
        "dataCategories": {
          "title": "4. CATEGORIES OF PERSONAL DATA",
          "intro": "The following data is collected:",
          "email": "E-mail address: For registration and notifications.",
          "username": "User name: Freely selectable and not necessarily linked to the user's real name.",
          "content": "Post content: This includes texts and images uploaded by users.",
          "processing": "This data is processed as part of the provision and use of the platform."
        },
        "recipients": {
          "title": "5. RECIPIENT OF THE DATA",
          "content": "We only pass on your personal data within Prater Galerie, and only to those departments and persons who require it to fulfill the purpose of the data processing."
        },
        "retention": {
          "title": "6. DATA RETENTION",
          "content": "Your personal data will be deleted or destroyed as soon as the purpose for which it was collected ceases to exist."
        },
        "rights": {
          "title": "7. YOUR RIGHTS",
          "intro": "According to the European General Data Protection Regulation, you have the following rights:",
          "withdrawal": "You have the right to withdraw your declaration of consent regarding data protection law at any time. The withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal (Art. 7 (3) GDPR)",
          "access": "If your personal data is processed, you have the right to obtain information about the personal data stored about you (Art. 15 GDPR).",
          "rectification": "If incorrect personal data is processed, you have the right to rectification (Art. 16 GDPR).",
          "erasure": "If the legal requirements are met, you can request the deletion or restriction of processing and object to the processing (Art. 17, 18, 21 GDPR).",
          "portability": "If you have consented to the data processing or a contract for data processing exists and the data processing is carried out using automated procedures, you may have a right to data portability (Art. 20 GDPR).",
          "complaint": "In addition, you have the right to lodge a complaint with the Berlin Commissioner for Data Protection and Freedom of Information, Alt-Moabit 59-61, 10555 Berlin (supervisory authority), if you believe that your personal data is being processed unlawfully. The right to lodge a complaint exists without prejudice to any other administrative or judicial remedy."
        }
      }
    },
    "terms": {
      "title": "Terms of use of Vom Prater aus, the digital archive of the Prater Galerie",
      "intro": "Regarding the use of Vom Prater aus, the digital archive of the Prater Galerie, the following conditions apply.",
      "purpose": "The digital archive is intended to serve as a collection of memories directed at the public. In order to include the greatest possible number of contributors from the most diverse and varied backgrounds, we follow the guidelines provided by the Berlin Code of Conduct.",
      "publishing": "The publication of texts and images is only permitted if you as a user accept these terms of use.",
      "sections": {
        "registration": {
          "title": "§ 1 Registration",
          "content": {
            "li1": "In order to contribute a post to the online archive Vom Prater aus, you must register with an e-mail address and user name via the corresponding online form. Your e-mail address is only required to edit your post before publication and will not be passed on to anyone else. After registering through the online form, you will receive a confirmation e-mail to verify your e-mail address and confirm your registration.",
            "li2": "You can use all the functions of our online archive Vom Prater aus free of charge. On the page \"Write about your Prater memory,\" (in German: \"Schreibe deine Prater-Erinnerung\") you can provide an e-mail address and a user name. Your e-mail address is required to receive a link and a password allowing you to open and edit your memory at any time. Once you release your post for publication, you will no longer be able to edit it.",
            "p1": "Before final publication, your post will be checked by the Prater Galerie team to make sure it complies with the terms of use, especially § 2.",
            "li3": "There is no legal claim to the publication of your content. If your post violates the rules outlined in § 2, you will be informed of the violation by the Prater Galerie team and invited to revise your post in accordance with the rules. The post can only be published once it has been revised.",
            "li4": "The link and password to edit your post can only be used by you yourself. Furthermore, as the author of your post you are responsible for protecting it from misuse. Protect your account information from third-party access! It is not permitted to use trademarked words or internet addresses as user names.",
            "li5": "The Prater Galerie team will strive to provide the service with as few interruptions as possible. Even with all due care, downtime in which the web servers cannot be accessed due to technical issues or other problems beyond the Prater Galerie's control (fault of third parties, force majeure, hacker attacks etc.) cannot be ruled out. The user acknowledges that 100% availability of the website is not technically feasible.",
            "li6": "The Prater Galerie team reserves the right to modify and expand the content and structure of the platform as well as the corresponding user interfaces if this does not compromise or only insignificantly compromises the fulfilment of the contract concluded with the user."
          }
        },
        "obligations": {
          "title": "§ 2 Terms of use: Obligations as a user",
          "content": {
            "li1": "As a user, you undertake that you will not publish any posts that violate these rules, morality or otherwise violate applicable German law. In particular, you are prohibited from:",
            "sublist": {
              "li1": "publishing discriminatory, offensive or untrue content;",
              "li2": "using content protected by law, especially copyright and trademark law, without authorisation;",
              "li3": "posting your topic on the online archive multiple times;",
              "li4": "publishing third-party texts and images on the online archive without the consent of the author;",
              "li5": "engaging in advertising. This also applies to so-called covert advertising, e.g. providing links to your own website in your posts."
            },
            "li2": "As a user, you undertake to check before publishing your posts whether they contain information that you do not wish to publish. Your posts may be retrieved in search engines and thus become accessible across the globe. There is no claim for deletion or correction of such search engine entries against the Prater Galerie team.",
            "li3": "In case of violation, especially of the aforementioned rules § 2 para. 1 and 2, your content will not be published by the Prater Galerie team. We will inform you of the violation and invite you to revise your post in accordance with the rules.",
            "li4": "If third parties or other users sue the Prater Galerie for potential legal violations arising from a) your posted content or b) your use of the services, you must indemnify the Prater Galerie against all claims, including damages.",
            "p1": "You shall also bear the costs incurred by the Prater Galerie as a result. This especially includes the costs of any necessary legal defence. The Prater Galerie may demand a reasonable advance payment from you for this purpose. Furthermore, you must support the Prater Galerie with information and documents for legal defence. All further rights and claims for damages of the Prater Galerie shall remain unaffected. These obligations do not apply if you are not responsible for the potential infringement."
          }
        },
        "rightsTransfer": {
          "title": "§ 3 Transfer of rights of use",
          "content": {
            "p1": "The copyright for your posts, insofar as they are protected by copyright, remains with you as the user.",
            "p2": "However, by contributing a post, you grant the Prater Galerie the right to keep it on its websites permanently, to log it in the Prater Galerie database, to save it and to make it available for retrieval. Furthermore, the Prater Galerie may make your posts available for non-commercial and scientific purposes as well as for use by the press.",
            "p3": "Moreover, you allow the Prater Galerie to use your posts for digital and analogue public relations work, e.g. on its websites, in social networks, newsletters and in print media.",
            "p4": "If you are registered as an artist or photographer with VG Bild-Kunst, please send an informal e-mail to {0} in which you exempt us from the costs of using your images in the digital archive Vom Prater aus.",
            "email": "info{'@'}bildkunst.de",
            "p5": "The Prater Galerie also reserves the right to delete, edit or rearrange posts."
          }
        },
        "liability": {
          "title": "§ 4 Limitation of liability",
          "content": {
            "p1": "The Prater Galerie accepts no liability whatsoever for the content posted in the digital archive Vom Prater aus, in particular for its accuracy or completeness."
          }
        },
        "duration": {
          "title": "§ 5 Duration",
          "content": {
            "li1": "These terms of use shall apply for the duration of the existence of the Prater Galerie digital archive. If the website is updated or relaunched, the Prater Galerie shall endeavour to transfer all data to the new website.",
            "li2": "If the user wishes his or her post to be deleted, he or she shall notify the Prater Galerie team via e-mail at {0}. The Prater Galerie will then delete the posts.",
            "email": "vomprateraus{'@'}pratergalerie.de"
          }
        }
      }
    },
    "prater": {
      "title": "About the history of the Berlin Prater",
      "intro": {
        "description": {
          "p1": {
            "text": "We have put together a summary of the most important historical milestones of the Berlin Prater. These brief texts are based on the publication {0} by historian Johanna Niedbalski – the most comprehensive account of the Prater's history to date.",
            "link": {
              "text": "\"The Berlin Prater – A Berlin pleasure garden from the 1830s to today\"",
              "url": "https://pratergalerie.de/de/publications/berliner-prater/"
            }
          },
          "p2": {
            "text": "If you would like to learn more, we recommend not only our publications but also the German-language audio walk {0} by the artist Caroline Böttcher, which takes you on an acoustic journey through the history of the Berlin Prater.",
            "link": {
              "text": "\"SPEKTAKEL zwischen KAFFEEKÜCHE und KLASSENKAMPF\"",
              "url": "https://pratergalerie.de/de/prater-galerie/event/spektakel-zwischen-kaffeekueche-und-klassenkampf/"
            }
          }
        }
      },
      "history": {
        "beginnings": {
          "title": "The Beginnings of the Berlin Prater",
          "year": "1831-1895",
          "text": {
            "p1": "Opened in the 1830s as a beer garden just outside the city gates, the Berlin Prater has always been a big draw for people seeking relaxation and entertainment in the open air – regardless of class or cultural background. The Prater soon began hosting shows and musical events in the hall and on the open-air stage. Orchestras performed, and countless visitors enjoyed summer theatre performances, afternoon dances, variety shows featuring tightrope acrobatics at dizzying heights and wrestling matches. The billiard salon was also a popular attraction. Renowned artists from far and wide found their way onto the Prater's stages.",
            "p2": "This is an image of one of the first postcards depicting the Berlin Prater, dating back to 1895. It shows the Prater façade at Kastanienallee No.7, with the 1875 archway, the dance and events room, as well as the garden with its summer stage, as well as the open-air hall that housed shooting galleries and vendor's booths."
          }
        },
        "coffeeKitchen": {
          "title": "The Coffee Kitchen",
          "year": "1905",
          "text": {
            "p1": "'The old custom remains unbroken, families can make coffee here' – proclaims a sign hanging at the entrances to most Berlin garden establishments at the beginning of the 19th century. To bypass the beverage licensing laws, only hot water and the utensils needed for making coffee were provided. Guests had to bring their own ground coffee. This tradition dated back to the 18th century and probably originated in the garden taverns of Treptow. There, migrants from Saxony sold coffee to people out for a stroll. When the Berlin Magistrate denied them a license to serve beverages, they instead offered only hot water and provided the necessary coffee-making equipment for a fee. This practice spread throughout Berlin and the surrounding area, remaining common in some beer gardens right up until the 1950s."
          }
        },
        "gardenLocations": {
          "title": "Berlin Open-air Venues",
          "text": {
            "p1": "The Berlin Prater was by no means the only open-air venue in and around Berlin. These beer gardens played an important role for Berliners at the time. They offered working-class people a chance to escape their cramped living conditions in the rapidly expanding areas of the city and recover from their hard physical work. No wonder these venues were so popular among Berlin's citizens, young and old. On pleasant summer weekends, they were real hotspots, attracting droves of Berliners."
          }
        },
        "boxingMatches": {
          "title": "Boxing Matches in the Pratergarten",
          "year": "1949",
          "text": {
            "p1": "After the Second World War, the Berlin Prater was leased to former wrestler Hans Schwarz, who, in addition to running the restaurant business, initiated the return of boxing matches there.",
            "p2": "Boxing match at the Pratergarten, 15 May 1949. 19-year-old Gustav \"Bubi\" Scholz, a native of Prenzlauer Berg and future European champion, fought against Helmut Hörauf at the well-attended Pratergarten, winning in the first round. The photo shows Hörauf, who was knocked out after a hook to the liver."
          }
        },
        "defaPremiere": {
          "title": "The DEFA Premiere Venue",
          "year": "1954",
          "text": {
            "p1": "After a brief period under the Volksbühne management, the theatre hall was converted into a cinema, where DEFA (the state-owned film studio of the GDR) then premiered its films.",
            "p2": "DEFA Kastanienallee, spring 1954: Two employees of the VEB \"Aktivist\" discuss the film Ernst Thälmann, Sohn seiner Klasse, which is advertised in the background. The film, commissioned by the SED leadership, was one of the most important and expensive propaganda films made in the GDR and its premiere was celebrated as such.",
            "p3": "In the mid-1960s, the cinema technology was upgraded and converted to Totalvision, a widescreen format developed in the GDR. Despite this modernisation, it remained in operation only until 1966, as DEFA had by then moved on to substantially larger venues."
          }
        },
        "renovation": {
          "title": "Renovation of the Pratergarten",
          "year": "1958",
          "text": {
            "p1": "Over the years, the Pratergarten had fallen increasingly into disrepair, so construction works got underway at the end of the 1950s. A new large open-air stage with a dance floor and new service areas were created, and the old dance hall was renovated and rebuilt. The renovation work was undertaken in part by volunteers from the Nationales Aufbauwerk (National Reconstruction Committee) who contributed over 50,000 hours of their time."
          }
        },
        "reopening": {
          "title": "Reopening after the Renovation",
          "year": "1960",
          "text": {
            "p1": "After extensive renovations, the Pratergarten reopened during the annual May Day celebrations in 1960. One tradition that was then relegated to the past was the century-old tradition of families making their own coffee, with the state-run Handelsorganisation (Trade Organisation) taking on the food and drinks. A multifunctional venue emerged, financed by the borough of Prenzlauer Berg, offering music, dancing, social gatherings, political rallies, sports events and training sessions, as well as the DEFA cinema."
          }
        },
        "openAirStage": {
          "title": "The Open-Air Stage",
          "year": "1960",
          "text": {
            "p1": "The open-air stage was part of the reconstruction and renovation aimed at transforming the dilapidated and neglected Prater into a contemporary sports and cultural centre for the working-class district. Designed by architects Wladimir Rubinow and Udo Schultz, it is a particularly fine example of postwar modernist architecture, due to its dynamic form. Unlike the ubiquitous prefab housing architecture of the GDR, cultural buildings were allowed a certain degree of eccentricity – a trait also evident in other well-known works by Rubinow, such as the Stadthalle in Karl-Marx-Stadt (present-day Chemnitz).",
            "p2": "After its opening in 1960, the open-air stage boasted a diverse programme of musical and spoken theatre, dance, presentations, and celebrations. Its dynamic design allowed, among other things, for greater audience participation during performances, making it a versatile venue. With events aimed at all generations, it was an inclusive and engaging venue."
          }
        },
        "firstGallery": {
          "title": "The first gallery at the Prater",
          "year": "1967-1969",
          "text": {
            "p1": "Starting in 1967, the Prater became a Kulturhaus (cultural centre) and eventually the Kreiskulturhaus (district cultural centre) for Prenzlauer Berg.",
            "p2": "That same year, the artist Skip Pahler opened a gallery directly across from the Prater, believing that art should be accessible to everyone, especially in this workers' district. In addition to artworks, the gallery also displayed sketches, studies and artists' materials and tools. The storefront at Kastanienallee No. 100 was used for exhibitions from 1967 to 1969."
          }
        },
        "districtCulturalCenter": {
          "title": "The Kreiskulturhaus",
          "year": "1967-1986",
          "text": {
            "p1": "The Kreiskulturhaus (district cultural centre) offered a wide range of events: In addition to youth dances and brass bands for older people, there were fashion shows and sporting events, including judo, weightlifting, and boxing tournaments. With children's programmes, events for senior citizens, afternoon women's groups, and cultural events for workers, there was something for every age group and target audience. The 40 to 50 amateur art groups of the district also found space in the Prater for their rehearsals and performances. Over the years, visitor numbers steadily increased until the Prater could no longer accommodate the crowds. In the spring of 1986, a large portion of the cultural activities was relocated to a new cultural centre in Ernst-Thälmann Park."
          }
        },
        "galleryAtPrater": {
          "title": "Gallery at the Prater",
          "year": "1973-2005",
          "text": {
            "p1": "The municipal gallery at the Prater was opened on the initiative of local artist Wolfgang Leber, during the World Festival of Youth and Students in 1973. It primarily provided a platform for young artists, with auctions and sales exhibitions held there. The gallery's day-to-day business was run by local artists who curated and organised the diverse programme."
          }
        },
        "postWallConstruction": {
          "title": "Construction Work After the Fall of the Berlin Wall",
          "year": "1991-1995",
          "text": {
            "p1": "After the fall of the Berlin Wall and reunification, the Prater hosted numerous events involving creatives from both East and West Berlin. Like most of the district's old buildings, however, the Prater was in a state of disrepair. Its future became the subject of intense debate, and privatisation was mooted. After intense discussions, it remained in the hands of the district council but was then closed for several years due to seemingly never-ending construction work. It was only when the Volksbühne, under the artistic direction of Frank Castorf, expressed interest in using the Prater hall that the renovations were finally completed, allowing the Volksbühne to begin operations there in 1995."
          }
        },
        "chance2000": {
          "title": "Chance 2000 by Christoph Schlingensief",
          "year": "1998",
          "text": {
            "p1": "In March 1998, the Prater hosted the inaugural event of the political theatre project Chance 2000 by the performance artist Christoph Schlingensief. Together with many collaborators, he founded a political party of the same name—also known as the Partei der letzten Chance (Last Chance Party)—in a circus tent set up in the Prater. In May, visitors could spend nine days at the Hotel Prora, an impromptu camping ground on the Prater site, intended to \"offer both recreation and agitation, switching off from everyday life\" as well as \"getting involved in the movement.\""
          }
        },
        "bastardClub": {
          "title": "The Bastard Club",
          "year": "1999-2007",
          "text": {
            "p1": "In addition to the Volksbühne, the Bastard Club was also based at the Prater between 1999 and 2007. The manager was one of the co-founders of the club Maria am Ostbahnhof – and the much smaller club on Kastanienallee was dubbed Bastard, as the offspring of Maria so to speak. The audience was a mixed bunch, with upcoming cultural influencers, BIPoC artists, as well as the old regulars at the Prater. Among others, the DJ/MC collective FEMMES WITH FATAL BREAKS performed there. Under the title Vollversammlung (General Assembly), they specifically invited female-presenting DJs to play at the Bastard Club."
          }
        },
        "praterGallery": {
          "title": "The Prater Gallery",
          "year": "2005-2007",
          "text": {
            "p1": "In 2005, renovations of Kastanienallee No. 100 were undertaken, and the Galerie am Prater had to move out. The first exhibition after the move to the Prater building across the road took place with the title \"jetzt hier!\" (\"now here!\").",
            "p2": "Over the following two years, the gallery held another 23 exhibitions at the Prater. In July 2007, the Prater Gallery temporarily closed due to renovation work – after a total of 328 exhibitions."
          }
        }
      }
    },
    "moderation": {
      "title": "Moderation Process",
      "p1": "If you would like to submit a memory, we ask you to provide a name and an email address. You do not need to use your real name. We require your email address in order to send you a link and a password for your memory. This will allow you to edit your text later on, as long as you have not yet submitted it. Your email address will not be published.",
      "p2": "Once you have submitted your memory, it will be reviewed by the Prater Galerie team. If your submission does not meet our guidelines, we will inform you, and you can edit it again using the link provided.",
      "p3": "Possible reasons why we may not be able to publish your contribution include, for example, discriminatory, offensive, or false content. You can find more information about this in the Terms of Use.",
      "p4": "Once your memory has been published, we will notify you by email.",
      "p5": "We look forward to your submission!"
    },
    "accessibility": {
      "title": "Erklärung zur digitalen Barrierefreiheit",
      "p1": "Die Prater Galerie bemüht sich, ihren Webauftritt barrierefrei zu gestalten. Die Erklärung zur digitalen Barrierefreiheit wird im Gesetz über die barrierefreie Informations- und Kommunikationstechnik Berlin (BIKTG Bln) vorgeschrieben. Die technischen Anforderungen zur Barrierefreiheit ergeben sich aus der Barrierefreie-Informationstechnik-Verordnung (BITV 2.0).",
      "p2": {
        "text": "Diese Erklärung zur digitalen Barrierefreiheit gilt für das digitale Archiv der Prater Galerie Vom Prater aus {0}",
        "link": "https://vomprateraus.pratergalerie.de/"
      },
      "subtitle1": "Wann wurde die Erklärung zur Barrierefreiheit erstellt?",
      "ul1": {
        "li1": "Diese Erklärung wurde am 10.03.2025 erstellt bzw. zuletzt überarbeitet. Die technische Überprüfung der Barrierefreiheit wurde durchgeführt als Selbstbewertung vom Team der Prater Galerie."
      },
      "subtitle2": "Wie barrierefrei ist das Angebot?",
      "ul2": {
        "li1": "Dieser Webauftritt ist nur teilweise barrierefrei. Es werden nur teilweise die Anforderungen der BITV 2.0 erfüllt.",
        "li2": "Wir bemühen uns, die technischen Normen für einen barrierefreien Zugang stets aktuell zu halten.",
        "li3": "Wir bauen verbleibende Barrieren kontinuierlich ab und beheben diese soweit möglich."
      },
      "subtitle3": "Folgende Normen zur Barrierefreiheit wurden implementiert:",
      "ul3": {
        "li1": "Alternativtexte für Bilder, Symbole und nicht-textuelle Inhalte (Alt-Attribute, ARIA-Labels).",
        "li2": "Inhalte können auf verschiedene Weise dargestellt werden, ohne ihre Bedeutung zu verlieren (z. B. Bildschirmlesegeräte, hoher Kontrast).",
        "li3": "Mindestkontrastverhältnis von 4,5:1 für Text und Hintergrund (kann als „Hochkontrastmodus“ angeboten werden).",
        "li4": "Text kann auf bis zu 200 % vergrößert werden, ohne dass die Funktionalität verloren geht.",
        "li5": "Farbe wird nicht allein zur Bedeutungsvermittlung verwendet: Interaktionen werden durch Text, Symbole und andere visuelle Elemente unterstützt.",
        "li6": "Alle Kernfunktionen sind über die Tastatur zugänglich (keine Maus erforderlich).",
        "li7": "Es wird kein flackernder Inhalt verwendet.",
        "li8": "Eine semantische HTML5-Dokumentenstruktur wird implementiert.",
        "li9": "Formularfelder haben zugehörige Beschriftungen und unterstützen Autofill, Eingabebeschränkungen und deutliche Fokuszustände, wenn erforderlich.",
        "li10": "ARIA-Attribute werden verwendet, um wichtige Inhaltsrollen zu kennzeichnen.",
        "li11": "Interaktive Elemente sind groß genug (mind. 44x44 Pixel) und erfordern keine komplexen Gesten.",
        "li12": "Verwendung einer einfachen und klaren Sprache mit gut lesbaren Schriftarten.",
        "li13": "Navigation und UI-Elemente sind auf allen Seiten konsistent.",
        "li14": "Im Fehlerfall werden Meldungen und Vorschläge an die Nutzer kommuniziert.",
        "li15": "Getestet mit gängigen Bildschirmlesegeräten (NVDA, JAWS, VoiceOver).",
        "li16": "Code folgt den W3C-Standards, um Probleme beim Parsen und Rendern zu vermeiden."
      },
      "subtitle4": "Welche Bereiche sind nicht barrierefrei?",
      "subtitle4Sub": "Teilbereiche, die nicht oder noch nicht barrierefrei sind:",
      "ul4": {
        "li1": {
          "title": "Bilder:",
          "content": "Die von den Nutzer:innen veröffentlichten Bilder und Grafiken enthalten keine Alternativtexte."
        },
        "li2": {
          "title": "Beiträge der Nutzer:innen:",
          "content": "Die Inhalte sind nach § 4, BITV 2.0 nicht barrierefrei verfügbar."
        },
        "li3": {
          "title": "Leichte Sprache:",
          "content": "Nicht alle Inhalte sind nach § 4, BITV 2.0 in Leichter Sprache verfügbar. Alle allgemeinen Informationen der Website sind auf einer Seite „Leichte Sprache“ in leichter Sprache zusammengefasst."
        },
        "li4": {
          "title": "Gebärdensprache:",
          "content": "Nicht alle Inhalte sind nach § 4, BITV 2.0 in Deutscher Gebärdensprache verfügbar. Alle allgemeinen Informationen der Website sind auf einer Seite „DGS“ in Gebärdensprache zusammengefasst."
        }
      },
      "subtitle5": "Wen können Sie bei Anmerkungen oder Fragen zur digitalen Barrierefreiheit kontaktieren?",
      "contact": {
        "name": "Katharina von Hagenow",
        "organization": "Bezirksamt Pankow von Berlin",
        "department": "Amt für Weiterbildung und Kultur",
        "unit": "FB Kunst und Kultur",
        "phone": "Tel.: 030 90295-3832",
        "email": "katharina.von-hagenow{'@'}ba-pankow.berlin.de"
      },
      "subtitle6": "Kontakt zur Landesbeauftragten für digitale Barrierefreiheit",
      "contactCommissioner": {
        "intro": "Wir bemühen uns, Ihre Anfragen innerhalb einer angemessenen Frist zu beantworten. Wenn Sie keine Antwort erhalten oder mit der Antwort ganz oder teilweise unzufrieden sind, können Sie sich an die Landesbeauftragte für digitale Barrierefreiheit wenden:",
        "formLink": {
          "text": "Link zum Kontaktformular",
          "url": "https://www.berlin.de/moderne-verwaltung/barrierefreie-it/anlaufstellen/landesbeauftragte/formular.989601.php"
        },
        "infoLink": {
          "text": "Weitere Informationen zur Landesbeauftragten für digitale Barrierefreiheit",
          "url": "https://www.berlin.de/moderne-verwaltung/barrierefreie-it/anlaufstellen/landesbeauftragte/artikel.988070.php"
        }
      }
    }
  },
  "languages": {
    "sq": "Albanian",
    "hy": "Armenian",
    "az": "Azerbaijani",
    "eu": "Basque",
    "be": "Belarusian",
    "bs": "Bosnian",
    "bg": "Bulgarian",
    "ca": "Catalan",
    "hr": "Croatian",
    "cs": "Czech",
    "da": "Danish",
    "de": "German",
    "nl": "Dutch",
    "en": "English",
    "et": "Estonian",
    "fi": "Finnish",
    "fr": "French",
    "ka": "Georgian",
    "el": "Greek",
    "hu": "Hungarian",
    "is": "Icelandic",
    "ga": "Irish",
    "it": "Italian",
    "kk": "Kazakh",
    "ku": "Kurdish",
    "lv": "Latvian",
    "lt": "Lithuanian",
    "lb": "Luxembourgish",
    "mk": "Macedonian",
    "mt": "Maltese",
    "no": "Norwegian",
    "pl": "Polish",
    "pt": "Portuguese",
    "ro": "Romanian",
    "ru": "Russian",
    "sr": "Serbian",
    "sk": "Slovak",
    "sl": "Slovenian",
    "es": "Spanish",
    "sv": "Swedish",
    "tr": "Turkish",
    "uk": "Ukrainian",
    "cy": "Welsh"
  },
  "images": {
    "arbeitenAufbauwerk1958": {
      "caption": "Work by volunteer helpers of the Nationales Aufbauwerk (National Reconstruction Committee), 1958. Museum Pankow Archives.",
      "alt": "Renovation work at the Prater in 1958. Many volunteer helpers from the Nationales Aufbauwerk (National Reconstruction Committee) are working with tools amid the rubble. In the background hangs an SED propaganda slogan."
    },
    "boxkampf1949": {
      "caption": "Boxing match at the Berlin Prater, May 15, 1949. Stiftung Stadtmuseum Berlin.",
      "alt": "Boxing match in the Prater garden on May 15, 1949. Next to the referee, Helmut Hörauf is seen kneeling on the floor of the ring, holding his stomach with one hand after being knocked out by a liver punch from Gustav “Bubi” Scholz. Around the ring, spectators stand beneath the chestnut trees."
    },
    "postkarte1895": {
      "caption": "One of the oldest postcards of the Berlin Prater, around 1895. Johanna Niedbalski Collection.",
      "alt": "One of the oldest postcards of the Berlin Prater, around 1895. Top left: the facade of the house at Kastanienallee 7 with the gateway entrance. Top right: the dance and event hall. Bottom: the garden with summer stage and open-air hall."
    },
    "flyerFemmesWithFatalBreaks2000": {
      "caption": "Flyer for the one-year anniversary of Femmes with Fatal Breaks, 2000. Photo: Claudia Reinhardt. Ina Wudtke Archives.",
      "alt": "Flyer for the one-year anniversary of Femmes with Fatal Breaks on September 16, 2000, at 10 pm in the Bastard club."
    },
    "gaestebuchJetztHier2005": {
      "caption": "Guestbook of the exhibition Jetzt Hier (Now Here), 2005. Photo: Moritz Haase.",
      "alt": "Guestbook of the Prater Gallery with the flyer for the exhibition „Jetzt hier” (“Now Here”, 2005)."
    },
    "gatAusstellung1979": {
      "caption": "GAT exhibition, Galerie am Prater, 1979. Peter Rossa Archives.",
      "alt": "Two children and a man look through the shop windows into the gallery space."
    },
    "kaffeekueche1905": {
      "caption": "Coffee kitchen at the Berlin Prater, around 1905. Museum Pankow Archives.",
      "alt": "Coffee kitchen in the Berlin Prater around 1905. Two women stand at the counter with jugs and cups; next to them, announcement and price boards hang on the wall."
    },
    "konzertKindertag1986": {
      "caption": "Concert on Children’s Day 1986 in the Prater garden. Museum Pankow Archives.",
      "alt": "Many children watch the concert on Children’s Day 1986 in the Prater garden."
    },
    "skatspielerwiederoeffnung1960": {
      "caption": "Skat players in front of the new open-air stage at the reopening of the Prater garden on May 1, 1960. Federal Archives of Germany.",
      "alt": "Skat players in front of the new open-air stage at the reopening of the Prater garden on May 1, 1960."
    },
    "tanzPratergarten1980": {
      "caption": "Dancing in the Prater garden, around 1980. Museum Pankow Archives.",
      "alt": "Elderly couples dance in the Prater garden. In the background, the tables and chairs of the beer garden can be seen."
    },
    "defaKastanienallee1954": {
      "caption": "In front of DEFA Kastanienallee, 1954. Federal Archives of Germany.",
      "alt": "In front of DEFA Kastanienallee in spring 1954. Two employees of the VEB “Aktivist” are having a conversation. In the background, a large poster announces the film “Ernst Thälmann, Sohn seiner Klasse” (“Ernst Thälmann, Son of His Class”)."
    },
    "skipPahlerProblemAusstellung2021": {
      "caption": "Skip Pahler with the poster for the gallery’s first exhibition, which initially took place in the former Panorama cinema at the Prater. Film still: Diana Näcke, Susanne Schüle, 2021.",
      "alt": "Skip Pahler holds up the poster for the gallery's first exhibition in 1967 in his studio."
    }
  },
  "keywords": {
    "gallery": "Gallery",
    "art": "Art",
    "boxing": "Boxing",
    "openAirStage": "Open Air Stage",
    "theatre": "Theatre",
    "volksbuehne": "Volksbühne",
    "theaterAnDerParkaue": "Theater an der Parkaue",
    "praterGarden": "Prater garden / beer garden",
    "familyAfternoon": "Family afternoon",
    "seniorCitizen": "Senior citizen",
    "women": "Women",
    "youthClub": "Youth club",
    "defa": "DEFA",
    "bastard": "Bastard",
    "schmalzwald": "Schmalzwald",
    "sklavenmarkt": "Sklavenmarkt (slave market)",
    "culturalCentre": "Cultural centre",
    "chance2000": "Chance 2000",
    "praterSaga": "Prater Saga",
    "amateurArtGroup": "Amateur art group / amateur art / people's art",
    "pantomine": "Pantomine",
    "performance": "Performance",
    "music": "Music",
    "concert": "Concert",
    "praterFestival": "Prater festival",
    "praterBall": "Prater ball",
    "dance": "Dance / Bop / Disko",
    "reading": "Reading",
    "pleinAir": "Plein Air"
  }
}
